Repository: translate/pootle
Catalog: pootle/locale/*/pootle.po
Languages: ar, ca@valencia, cy, el, es, hr, hu, id, it, oc, pt, sr, tr, ug, uz

source: Set a PORT for POOTLE_TM_SERVER['%s'].
ar: اضبط PORT ل‍ POOTLE_TM_SERVER['%s']‎.
ca@valencia: Definiu un PORT per a POOTLE_TM_SERVER['%s'].
el: Ορίστε μια PORT για το POOTLE_TM_SERVER['%s'].
hr: Postavi PORT za POOTLE_TM_SERVER[„%s”].
hu: Állítsa be a PORT értékét ehhez: POOTLE_TM_SERVER['%s'].
it: Imposta un PORT per POOTLE_TM_SERVER['%s'].
pt: Defina um PORT para POOTLE_TM_SERVER['%s'].
ug: POOTLE_TM_SERVER['%s'] غا PORT تىن بىرنى تەڭشەڭ.

source: POOTLE_TM_SERVER['%s'] has a WEIGHT less than 0.0 or greater than 1.0
ar: ل‍ POOTLE_TM_SERVER['%s']‎ قيمة WEIGHT أقل من 0.0 أو أكبر من 1.0
ca@valencia: POOTLE_TM_SERVER['%s'] té un WEIGHT menor que 0.0 o major que 1.0
el: Ο POOTLE_TM_SERVER['%s'] έχει WEIGHT μικρότερο από 0,0 ή μεγαλύτερο από 1,0
hr: POOTLE_TM_SERVER[„%s”] sadrži WEIGHT manje od 0,0 ili veće od 1,0
hu: POOTLE_TM_SERVER['%s']: a WEIGHT kisebb mint 0.0 vagy nagyobb mint 1.0
it: POOTLE_TM_SERVER['%s'] ha un WEIGHT minore di 0,0 o maggiore di 1,0
pt: POOTLE_TM_SERVER['%s'] possui um WEIGHT inferior a 0,0 ou superior a 1,0
ug: POOTLE_TM_SERVER['%s'] نىڭ 0.0 دىن كىچىك ياكى 1.0 دىن چوڭ WEIGHT كە ئىگە

source: Set a WEIGHT between 0.0 and 1.0 (both included) for POOTLE_TM_SERVER['%s'].
ar: اضبط WEIGHT بين 0.0 و 1.0 (بما في ذلك العددين) لِ‍ POOTLE_TM_SERVER['%s']‎.
ca@valencia: Definiu un WEIGHT entre 0.0 i 1.0 (ambdós inclosos) per a POOTLE_TM_SERVER['%s'].
el: Ορίστε ένα WEIGHT μεταξύ 0,0 και 1,0 (συμπεριλαμβανομένων και των δύο) για το POOTLE_TM_SERVER['%s'].
hr: Postavi WEIGHT između 0,0 i 1,0 (uključivo) za POOTLE_TM_SERVER[„%s”].
hu: Állítson be egy 0.0 és 1.0 közti (ezeket is beleértve) WEIGHT értéket ehhez: POOTLE_TM_SERVER['%s'].
it: Imposta un WEIGHT compreso tra 0,0 e 1,0 (estremi inclusi) per POOTLE_TM_SERVER['%s'].
pt: Defina WEIGHT entre 0,0 e 1,0 (ambos incluídos) para POOTLE_TM_SERVER['%s'].

source: POOTLE_SCORES has no %s.
el: Το POOTLE_SCORES δεν έχει το %s.
hr: POOTLE_SCORES nema %s.

source: Set %s in POOTLE_SCORES.
el: Ορίστε το %s στο POOTLE_SCORES.
hr: Postavi %s u POOTLE_SCORES.

source: Invalid value for %s in POOTLE_SCORES.
el: Άκυρη τιμή για το %s στο POOTLE_SCORES.
hr: Neispravna vrijednost za %s u POOTLE_SCORES.

source: Set a valid value for %s in POOTLE_SCORES.
el: Ορίστε μια έγκυρη τιμή για το %s στο POOTLE_SCORES.
hr: Postavi ispravnu vrijednost za %s u POOTLE_SCORES.

source: POOTLE_MARKUP_FILTER is missing.
ar: POOTLE_MARKUP_FILTER ناقص.
ca@valencia: Falta el POOTLE_MARKUP_FILTER.
cy: Mae POOTLE_MARKUP_FILTER ar goll.
el: Το POOTLE_MARKUP_FILTER λείπει.
es: Falta POOTLE_MARKUP_FILTER.
hr: POOTLE_MARKUP_FILTER nedostaje.
hu: A POOTLE_MARKUP_FILTER hiányzik.
it: Manca il POOTLE_MARKUP_FILTER.
pt: POOTLE_MARKUP_FILTER está em falta.
tr: POOTLE_MARKUP_FILTER eksik.
ug: POOTLE_MARKUP_FILTER كەم.

source: Set POOTLE_MARKUP_FILTER.
ar: اضبط POOTLE_MARKUP_FILTER.
ca@valencia: Definiu l'opció POOTLE_MARKUP_FILTER.
cy: Gosod POOTLE_MARKUP_FILTER.
el: Ορισμός του POOTLE_MARKUP_FILTER.
hr: Postavi POOTLE_MARKUP_FILTER.
hu: Állítsa be a POOTLE_MARKUP_FILTER értékét.
it: Imposta il POOTLE_MARKUP_FILTER.
pt: Definir POOTLE_MARKUP_FILTER.
tr: POOTLE_MARKUP_FILTER ayarlayın.
ug: POOTLE_MARKUP_FILTER تەڭشەك.

source: Invalid value in POOTLE_MARKUP_FILTER.
ar: قيمة POOTLE_MARKUP_FILTER غير صالحة.
ca@valencia: El valor de POOTLE_MARKUP_FILTER no és vàlid.
cy: Gwerth annilys yn POOTLE_MARKUP_FILTER.
el: Άκυρη τιμή στο POOTLE_MARKUP_FILTER.
es: El valor de POOTLE_MARKUP_FILTER no es válido.
hr: Neispravna vrijednost u POOTLE_MARKUP_FILTER.
hu: Érvénytelen érték a POOTLE_MARKUP_FILTER-ben.
it: Valore non valido in POOTLE_MARKUP_FILTER.
pt: Valor inválido em POOTLE_MARKUP_FILTER.
tr: POOTLE_MARKUP_FILTER içinde geçersiz değer.
ug: POOTLE_MARKUP_FILTER دىكى قىممەت ئىناۋەتسىز.

source: Set a valid value for POOTLE_MARKUP_FILTER.
ar: اضبط POOTLE_MARKUP_FILTER على قيمة صالحة.
ca@valencia: Definiu un valor vàlid per a l'opció POOTLE_MARKUP_FILTER.
cy: Gosod gwerth dilys ar gyfer POOTLE_MARKUP_FILTER.
el: Δώστε μια έγκυρη τιμή στο POOTLE_MARKUP_FILTER.
hr: Postavi ispravnu vrijednost za POOTLE_MARKUP_FILTER.
hu: Állítson be érvényes értéket a POOTLE_MARKUP_FILTER-hez.
it: Imposta un valore valido per POOTLE_MARKUP_FILTER.
pt: Defina um valor válido para POOTLE_MARKUP_FILTER.
tr: POOTLE_MARKUP_FILTER için geçerli bir değer ayarlayın.
ug: POOTLE_MARKUP_FILTER غا ئىناۋەتلىك قىممەتتىن بىرنى تەڭشەڭ.

source: Invalid markup in POOTLE_MARKUP_FILTER.
ar: رقْم غير صالح في POOTLE_MARKUP_FILTER.
ca@valencia: Marcatge no vàlid a POOTLE_MARKUP_FILTER.
cy: Tagio annilys yn POOTLE_MARKUP_FILTER.
el: Άκυρη επισήμανση στο POOTLE_MARKUP_FILTER.
hr: Neispravno označavanje u POOTLE_MARKUP_FILTER.
hu: Érvénytelen jelölés a POOTLE_MARKUP_FILTER-ben.
it: Markup non valido in POOTLE_MARKUP_FILTER.
pt: Marcação inválida em POOTLE_MARKUP_FILTER.
tr: POOTLE_MARKUP_FILTER içinde geçersiz biçimleme.
ug: POOTLE_MARKUP_FILTER دىكى بەلگە ئىناۋەتسىز.

source: Set a valid markup for POOTLE_MARKUP_FILTER.
ar: اضبط POOTLE_MARKUP_FILTER على رقْم صالح.
ca@valencia: Definiu un marcatge per a POOTLE_MARKUP_FILTER.
cy: Gosod tagio dilys yn POOTLE_MARKUP_FILTER.
el: Δώστε μια έγκυρη επισήμανση στο POOTLE_MARKUP_FILTER.
hr: Postavi ispravno označavanje za POOTLE_MARKUP_FILTER.
hu: Állítson be érvényes jelölést a POOTLE_MARKUP_FILTER-ben.
it: Imposta un markup valido per POOTLE_MARKUP_FILTER.
pt: Defina uma marcação válida para POOTLE_MARKUP_FILTER.
tr: POOTLE_MARKUP_FILTER için geçerli bir biçimleme ayarlayın.
ug: POOTLE_MARKUP_FILTER غا ئىناۋەتلىك بەلگىدىن بىرنى تەڭشەڭ.

source: POOTLE_MARKUP_FILTER is set to '%s' markup, but the package that provides can't be found.
ar: ضُبط POOTLE_MARKUP_FILTER على رقْم ’%s‘، ولكن تعذّر إيجاد الحزمة التي توفّره.
ca@valencia: POOTLE_MARKUP_FILTER està definit com a marcatge «%s», però el paquet que ho proporciona no es pot trobar.
cy: Mae POOTLE_MARKUP_FILTER wedi ei osod fel tagio '%s', ond nid oes modd canfod y pecyn mae'n ei ddarparu.
el: Το POOTLE_MARKUP_FILTER ορίστηκε στην επισήμανση '%s', αλλά το πακέτο που το δίνει δεν μπορεί να βρεθεί.
hr: POOTLE_MARKUP_FILTER je postavljen na „%s” označavanje, međutim nije pronađen paket koji ga pruža.
hu: A POOTLE_MARKUP_FILTER beállítva „%s” jelölésre, de az ezt biztosító csomag nem található.
it: POOTLE_MARKUP_FILTER è impostato al markup '%s', ma non è possibile trovare il pacchetto che lo fornisce.
pt: POOTLE_MARKUP_FILTER está definido para a marcação %s, mas o pacote que a disponibiliza não pode ser encontrado.
tr: POOTLE_MARKUP_FILTER, '%s' biçimlemesine ayarlı, ancak verilen paket bulunamıyor.
ug: POOTLE_MARKUP_FILTER غا «%s» بەلگە تەڭشەلدى، ئەمما تەمىنلەنگەن بوغچا تېپىلمىدى.

source: Install the package or change POOTLE_MARKUP_FILTER.
ar: ثبّت الحزمة أو غيّر POOTLE_MARKUP_FILTER.
ca@valencia: Intal·leu el paquet o canvieu POOTLE_MARKUP_FILTER.
cy: Gosod pecyn neu newid POOTLE_MARKUP_FILTER.
el: Εγκαταστήστε το πακέτο ή αλλάξτε το POOTLE_MARKUP_FILTER.
hr: Instaliraj paket ili promijeni POOTLE_MARKUP_FILTER.
hu: Telepítse a csomagot, vagy módosítsa a POOTLE_MARKUP_FILTER értékét.
it: Installa il pacchetto o modifica POOTLE_MARKUP_FILTER.
pt: Instale o pacote ou altere POOTLE_MARKUP_FILTER.
tr: Paketi yükleyin ya da POOTLE_MARKUP_FILTER parametresini değiştirin.
ug: بوغچىنى ئورنىتىدۇ ياكى POOTLE_MARKUP_FILTER نى ئۆزگەرتىدۇ.

source: POOTLE_MARKUP_FILTER set to 'None' is deprecated.
el: Ο ορισμός του POOTLE_MARKUP_FILTER σε 'κανένα' είναι παρωχημένος.
hr: POOTLE_MARKUP_FILTER postavljen na „None” je zastarjelo.

source: Set your markup to 'html' explicitly.
el: Ορίστε την σήμανσή σας ρητά σε 'html'
hr: Postavi označavanje izričito na „html”.

source: POOTLE_MARKUP_FILTER is using '%s' markup, which is deprecated and will be removed in future.
el: Το POOTLE_MARKUP_FILTER χρησιμοποιεί την σήμανση '%s', που είναι παρωχημένη και θα αφαιρεθεί στο μέλλον.
hr: POOTLE_MARKUP_FILTER koristi „%s” označavanje, koje je zastarjelo i ubuduće će se ukloniti.

source: Convert your staticpages to Markdown and set your markup to 'markdown'.
el: Μετατρέψτε τις σελίδες στατιστικής σε Markdown και ορίστε τη σήμανσή σας σε 'markdown'.
hr: Pretvori svoje staticpages u Markdown i postavi svoje označavanje na „markdown”.

source: The default 'admin' user still has a password set to 'admin'.
ar: ما زالت كلمة سرّ المستخدم الافتراضيّ ’admin‘ هي ’admin‘.
ca@valencia: L'usuari predeterminat «admin» encara té la contrasenya «admin».
cy: Mae cyfrinair yr 'admin' rhagosodedig wedi ei osod i 'admin'.
el: Ο προεπιλεγμένος χρήστης 'admin' έχει ακόμα έναν κωδικό πρόσβασης που ορίστηκε σε 'admin'.
es: La contraseña de la cuenta predeterminada «admin» sigue siendo «admin».
hr: Standardni „admin” korisnik još uvijek sadrži lozinku „admin”.
hu: Az alapértelmezett „admin” felhasználó jelszava még mindig „admin”.
it: L'utente di default 'admin' ha ancora la password impostata a 'admin'.
pt: O utilizador 'admin' ainda possui 'admin' como palavra-passe.
tr: Varsayılan 'admin' kullanıcısı hala 'admin' olarak ayarlı bir parolaya sahip.

source: Remove the 'admin' user or change its password.
ar: أزل المستخدم ’admin‘ أو غيّر كلمة سرّه.
ca@valencia: Suprimiu l'usuari «admin» o canvieu-ne la contrasenya.
cy: Tynnu'r defnyddiwr 'admin' neu newid ei gyfrinair.
el: Αφαιρέστε τον χρήστη 'admin' ή αλλάξτε τον κωδικό πρόσβασής του.
es: Elimine la cuenta «admin» o cambie su contraseña.
hr: Ukloni „admin” korisnika ili promijeni lozinku.
hu: Törölje az „admin” felhasználót, vagy változtassa meg a jelszavát.
it: Elimina l'utente 'admin' o modifica la sua password.
pt: Remova o utilizador 'admin' ou altere a palavra-passe.
tr: 'admin' kullanıcısını kaldırın ya da parolasını değiştirin.

source: Database connection uses transaction_hooks.
ar: يستخدم اتّصال قاعدة البيانات transaction_hooks.
ca@valencia: La connexió de base de dades usa transaction_hooks.
el: Η σύνδεση με βάση δεδομένων χρησιμοποιεί transaction_hooks.
hr: Veza baze podataka koristi transaction_hooks.
hu: Az adatbázis-kapcsolat transaction_hooks modult használ.

source: Set the DATABASES['default']['ENGINE'] to use a Django backend from django.db.backends.
ar: اضبط DATABASES['default']['ENGINE']‎ ليستخدم سند جانغو من django.db.backends.
ca@valencia: Definiu el DATABASES['default']['ENGINE'] a usar en el motor de Django de django.db.backends.
el: Ορίστε το DATABASES['default']['ENGINE'] για να χρησιμοποιήσει ένα παρασκήνιο Django από το django.db.backends.
hr: Postavi DATABASES['default']['ENGINE'] tako, da koristi pozadinski sustav Django od django.db.backends.
hu: Állítsa be a DATABASES['default']['ENGINE'] értékét a django.db.backends egyik Django háttérprogramjára.

source: Email server is not available.
ar: خادوم البريد الإلكترونيّ غير متوفّر.
ca@valencia: El servidor de correu electrònic no està disponible.
el: Ο διαχειριστής ηλ. αλληλογραφίας δεν είναι διαθέσιμος.
es: El servidor de correo electrónico no está disponible.
hr: Poslužitelj za e-poštu nije dostupan.
hu: Az e-mail kiszolgáló nem érhető el.
it: Il server delle email non è disponibile.
pt: O servidor de e-mail não está disponível.

source: Review your email settings and make sure your email server is working.
ar: راجع إعدادات البريد الإلكترونيّ وتأكّد من عمل الخادوم.
ca@valencia: Reviseu la configuració de correu electrònic i assegureu-vos que el vostre servidor de correu funciona correctament.
el: Επανεξετάστε τις ρυθμίσεις της ηλ. αλληλογραφίας και βεβαιωθείτε ότι ο διακομιστής ηλ. αλληλογραφίας δουλεύει.
es: Compruebe su configuración de correo y asegúrese de que el servidor de correo esté funcionando.
hr: Pregledaj postavke e-pošte i provjeri radi li tvoj poslužitelj za e-poštu.
hu: Ellenőrizze az e-mail beállításokat, és győződjön meg róla, hogy az e-mail kiszolgáló működik.
it: Controllare le impostazioni di posta elettronica ed assicurarsi che il server di posta elettronica stia funzionando.
pt: Verifique as definições do seu e-mail e certifique-se que o seu servidor de e-mail está a funcionar.

source: Revision is missing or has an incorrect value.
ar: المراجعة ناقصة أو أن قيمتها خاطئة.
ca@valencia: Falta la revisió o té un valor incorrecte.
el: Η αναθεώρηση λείπει ή έχει εσφαλμένη τιμή.
hr: Revizija nedostaje ili sadrži neispravnu vrijednost.
hu: A revision hiányzik, vagy értéke helytelen.
pt: Revisão inexistente ou com valor incorreto.

source: Run `revision --restore` to reset the revision counter.
ar: شغل ’revision --restore‘ لتصفير عدّاد المراجعات.
ca@valencia: Executeu «revision --restore» per a reinicialitzar el comptador de revisions.
el: Εκτελέστε το `revision --restore` για να επαναφέρετε τον μετρητή αναθεώρησης.
hr: Pokreni „revision --restore” za resetiranje brojača revizija.
hu: Futtassa a „revision --restore” parancsot a revíziószámláló alaphelyzetbe állításához.
pt: Execute `revision --restore` para restaurar a contagem de revisões.

source: No canonical URL provided and default site set to example.com.
ca@valencia: No s'ha proporcionat un URL canònic i el lloc predeterminat s'ha establit a example.com
el: Δεν παρέχεται κανένα URL της canonical και ο προεπιλεγμένος ιστότοπος ορίστηκε στο example.com.
hr: Kanonski URL nije naveden i standardno web mjesto je postavljeno na example.com.
hu: Nincs megadva kanonikus URL és az alapértelmezett oldal az example.com.

source: Set the `POOTLE_CANONICAL_URL` in settings or update the default site if you are using django.contrib.sites.
ar: اضبط ’POOTLE_CANONICAL_URL‘ في الإعدادات أو حدّث الموقع الافتراضيّ إن كنت تستخدم django.contrib.sites.
ca@valencia: Definiu el «POOTLE_CANONICAL_URL» a la configuració o actualitzeu el lloc predeterminat si esteu usant django.contrib.sites.
el: Ορίστε το `POOTLE_CANONICAL_URL` στις ρυθμίσεις ή ενημερώστε τον προεπιλεγμένο ιστότοπο, εάν χρησιμοποιείτε το django.contrib.sites.
hr: Postavi „POOTLE_CANONICAL_URL” u postavkama ili aktualiziraj standardno web mjesto, ako koristiš django.contrib.sites.
hu: Állítsa be a „POOTLE_CANONICAL_URL”-t a beállításokban, vagy frissítse az alapértelmezett oldalt, ha a django.contrib.sites-t használja.

source: Canonical URL is set to http://localhost.
ca@valencia: L'URL canònic està definit com a http://localhost.
el: Το URL της Canonical έχει οριστεί στο http://localhost.
hr: Kanonska URL adresa je postavljena na http://localhost.
hu: A kanonikus URL a http://localhost értékre van beállítva.

source: Set the `POOTLE_CANONICAL_URL` to an appropriate value for your site or leave it empty if you are using `django.contrib.sites`.
ar: اضبط ’POOTLE_CANONICAL_URL‘ على قيمة مناسبة لموقعك أو اتركه فارغًا إن كنت تستخدم ’django.contrib.sites‘.
ca@valencia: Definiu el «POOTLE_CANONICAL_URL» a un valor adient per al vostre lloc web o deixeu-ho buit si esteu usant «django.contrib.sites».
el: Ορίστε το `POOTLE_CANONICAL_URL` σε μια κατάλληλη τιμή για τον ιστότοπό σας ή αφήστε το κενό, εάν χρησιμοποιείτε `django.contrib.sites`.
hr: Postavi „POOTLE_CANONICAL_URL” na odgovarajuću vrijednost za svoje web mjesto ili je ostavi praznom, ako koristiš „django.contrib.sites”.
hu: Állítsa be a „POOTLE_CANONICAL_URL”-t az oldalhoz megfelelő értékre, vagy hagyja üresen, ha a „django.contrib.sites”-t használja.

source: POOTLE_FS_WORKING_PATH setting is not set.
ar: لم يُضبط إعداد POOTLE_FS_WORKING_PATH.
ca@valencia: No s'ha definit POOTLE_FS_WORKING_PATH.
el: Η ρύθμιση POOTLE_FS_WORKING_PATH δεν ορίστηκε.
hr: Postavka POOTLE_FS_WORKING_PATH nije postavljena.
hu: A POOTLE_FS_WORKING_PATH nincs beállítva.

source: Path ('%s') pointed to by POOTLE_FS_WORKING_PATH doesn't exist.
ar: المسار (’%s‘) الذي يشير إليه POOTLE_FS_WORKING_PATH غير موجود.
ca@valencia: El camí («%s») indicat a POOTLE_FS_WORKING_PATH no existeix.
el: Η διαδρομή ('%s') που δείχνεται από το POOTLE_FS_WORKING_PATH δεν υπάρχει.
hr: Putanja („%s”) na koju ukazuje POOTLE_FS_WORKING_PATH ne postoji.

source: Create the directory pointed to by `POOTLE_FS_WORKING_PATH`, or change the setting.
ar: أنشئ الدّليل الذي يشير إليه ’POOTLE_FS_WORKING_PATH‘، أو غيّر الإعداد.
ca@valencia: Creeu el directori indicat pel paràmetre «POOTLE_FS_WORKING_PATH», canvieu-ne la configuració.
el: Δημιουργήστε τον κατάλογο που δείχνεται από το `POOTLE_FS_WORKING_PATH`, ή αλλάξτε τη ρύθμιση.
hr: Stvori putanju na koju ukazuje „POOTLE_FS_WORKING_PATH” ili promijeni postavku.

source: Path ('%s') pointed to by POOTLE_FS_WORKING_PATH is not writable by Pootle.
ar: لا يمكن ل‍«بوتل» الكتابة في المسار (’%s‘) الذي يشير إليه POOTLE_FS_WORKING_PATH.
ca@valencia: Pootle no pot escriure en el camí («%s») indicat a POOTLE_FS_WORKING_PATH .
el: Η διαδρομή ('%s') που δείχνεται από το POOTLE_FS_WORKING_PATH δεν είναι εγγράψιμη από το Pootle.
hr: Pootle ne može pisati u putanji („%s”) na koju ukazuje POOTLE_FS_WORKING_PATH.

source: Add the write permission to the `POOTLE_FS_WORKING_PATH` or change the setting.
ar: أضف تصريح الكتابة إلى ’POOTLE_FS_WORKING_PATH‘ أو غيّر الإعداد.
ca@valencia: Afegiu el permís d'escriptura al directori «POOTLE_FS_WORKING_PATH» , o canvieu-ne la configuració
el: Προσθέστε το δικαίωμα εγγραφής στο`POOTLE_FS_WORKING_PATH` , ή αλλάξτε τη ρύθμιση.
hr: Za „POOTLE_FS_WORKING_PATH” dodaj dozvolu za pisanje ili promijeni postavku.

source: MySQL requires time zone settings.
ar: تطلب MySQL إعدادات المنطقة الزّمنيّة.
ca@valencia: MySQL requereix la configuració de fus horari.
el: Το MySQL απαιτεί ρυθμίσεις ζώνης χρόνου.
hr: MySQL zahtijeva postavke vremesnke zone.

source: Pootle does not yet support Python 3.
ar: لا يدعم بوتل بيثون ٣ حاليًا
el: Το Pootle δεν υποστηρίζει ακόμα το Python 3.
hr: Pootle još ne podržava Python 3.

source: Use a Python 2.7 virtualenv.
el: Χρησιμοποιήστε το Python 2.7 virtualenv.
hr: Koristi jedan Python 2.7 virtualenv.

source: Pootle no longer supports Python versions older than 2.7
el: Το Pootle δεν υποστηρίζει πια εκδόσεις του Python πιο παλιές από το 2.7
hr: Pootle više ne podržava Python verzije starije od 2.7

source: Total
ar: المجموع
cy: Cyfanswm
el: Σύνολο
hr: Ukupno
hu: Összes
it: Totale
sr: Укупно
tr: Toplam
ug: جەمئىي
uz: Jami

source: Last updated
ar: آخر تحديث
ca@valencia: Darrera modificació
cy: Diweddarwyd diwethaf
el: Τελευταία ενημέρωση
es: Última actualización
hr: Zadnje aktualiziranje
hu: Utoljára frissítve
it: Ultimo aggiornamento
pt: Última atualização
tr: Son güncelleme

source: Back to language
ar: ارجع إلى اللغة
ca@valencia: Torna a la llengua
cy: Nôl i iaith
el: Επιστροφή στη γλώσσα
es: Regresar al idioma
hr: Vrati se na jezik
hu: Vissza a nyelvhez
it: Torna a Lingue
pt: Voltar ao idioma
tr: Dile geri dön

source: Back to parent folder
ar: ارجع إلى المجلّد الأبّ
ca@valencia: Torna a la carpeta superior
cy: Nôl i'r brif ffolder
el: Επιστροφή στον γονικό φάκελο
es: Regresar a la carpeta contenedora
hr: Vrati se na nadređenu mapu
hu: Vissza a szülőmappába
it: Spostati alla cartella superiore
pt: Voltar para a pasta superior
tr: Ana klasöre geri git

source: With selected
ar: ما قد حُدّد
ca@valencia: Amb la selecció
el: Με επιλεγμένο
hr: S odabranim
hu: A kiválasztottal

source: Add comment
ar: مضيفًا التّعليق
ca@valencia: Afig un comentari
el: Προσθήκη σχολίου
hr: Dodaj komentar
hu: Megjegyzés hozzáadása

source: Select all items matching filter criteria, including those not shown
ar: حدّد كلّ العناصر المطابقة لمعيار التّرشيح، حتّى تلك غير الظّاهرة
ca@valencia: Selecciona tots els elements que coincideixen amb el criteri, incloent-hi els que no es mostren
el: Επιλέξτε όλα τα στοιχεία που συμφωνούν με τα κριτήρια φιλτραρίσματος, συμπεριλαμβανομένων αυτών που δεν εμφανίζονται
hr: Odaberi sve stavke koje odgovaraju kriteriju filtra, uključujući one koje nisu prikazani

source: You must specify an action to take
ar: عليك تحديد إجراء للعمل به
ca@valencia: Heu d'indicar una acció a prendre
el: Πρέπει να καθορίσετε μια ενέργεια που θα κάνετε
hr: Moraš zadati radnju za uzimanje
hu: Meg kell adnia egy végrehajtandó műveletet

source: A valid search field must be specified
ar: يجب تحديد حقل بحث صالح
ca@valencia: Heu d'indicar un camp de busca vàlid
el: Πρέπει να καθοριστεί ένα έγκυρο πεδίο αναζήτησης
hr: Mora se odrediti valjano polje pretrage

source: Can access a project
ar: يمكنه الوصول إلى المشروع
ca@valencia: Pot accedir a un projecte
cy: Yn gallu cael mynediad i brosiect
el: Επιτρεπτή η πρόσβαση στο έργο
es: Puede acceder a un proyecto
hr: Može pristupiti projektu
hu: Elérhet egy projektet
it: Può accedere ad un progetto
pt: Pode aceder a um projeto
tr: Projeye erişebilir

source: Cannot access a project
ar: لا يمكنه الوصول إلى المشروع
ca@valencia: No pot accedir a un projecte
cy: Methu cael mynediad i brosiect
el: Αδύνατη η πρόσβαση στο έργο
es: No puede acceder a un proyecto
hr: Ne može pristupiti projektu
hu: Nem érhet el egy projektet
it: Non può accedere ad un progetto
pt: Não pode aceder a um projeto
tr: Projeye erişemez

source: Can review suggestions
ar: يمكنه مراجعة الاقتراحات
ca@valencia: Pot repassar els suggeriments
cy: Gallu adolygu cyfieithiadau
el: Δυνατότητα ελέγχου προτάσεων
es: Puede revisar sugerencias
hr: Može pregledati prijedloge
hu: Lektorálhat javaslatokat
it: Può revisionare le proposte
pt: Pode rever sugestões
tr: Önerileri inceleyebilir

source: Can perform administrative tasks
ar: يمكنه أداء مهامّ الإدارة
ca@valencia: Pot fer tasques administratives
el: Δυνατότητα εκτέλεσης διαχειριστικών εργασιών
hr: Može vršiti administracijske zadatke
hu: Végezhet adminisztrációs feladatokat

source: Entire Project
ar: كامل المشروع
el: Ολόκληρο έργο
hr: Cijeli projekt

source: %(user)s removed translation for %(source)s
ar: %(user)s أزال ترجمة ل‍ %(source)s
ca@valencia: %(user)s ha eliminat la traducció de la cadena %(source)s
el: Μεταφράσεις του %(user)s που αφαιρέθηκαν για την %(source)s
hr: %(user)s je uklonio/uklonila prijevod za %(source)s

source: %(user)s accepted suggestion for %(source)s
ar: %(user)s قبل اقتراحًا ل‍ %(source)s
ca@valencia: %(user)s ha acceptat un suggeriment per a %(source)s
el: Προτάσεις του %(user)s έγιναν αποδεκτές για την %(source)s
hr: %(user)s je prihvatio/prihvatila prijedlog za %(source)s

source: %(user)s uploaded file
ar: %(user)s رفع ملفًّا
ca@valencia: %(user)s ha pujat un fitxer
el: Ο %(user)s ανέβασε αρχείο
hr: Datoteku je poslao/poslala %(user)s

source: %(user)s muted %(check)s for %(source)s
ar: %(user)s كتم فحص %(check)s ل‍ %(source)s
ca@valencia: %(user)s ha amagat %(check)s per a %(source)s
el: Ο %(user)s εσίγασε %(check)s για %(source)s
hr: %(user)s je isključio/isključila %(check)s za %(source)s

source: %(user)s unmuted %(check)s for %(source)s
ar: %(user)s أطلق فحص %(check)s ل‍ %(source)s
ca@valencia: %(user)s ha mostrat %(check)s per a %(source)s
el: Ο %(user)s διέκοψε τη σίγαση %(check)s για %(source)s
hr: %(user)s je uključio/uključila %(check)s za %(source)s

source: %(user)s added suggestion for %(source)s
ar: %(user)s أضاف اقتراحًا ل‍ %(source)s
ca@valencia: %(user)s ha afegit un suggeriment per a %(source)s
el: Ο %(user)s προσέθεσε πρόταση για %(source)s
hr: %(user)s je dodao/dodala prijedlog za %(source)s

source: %(user)s rejected suggestion for %(source)s
ar: %(user)s رفض اقتراحًا ل‍ %(source)s
ca@valencia: %(user)s ha rebutjat un suggeriment per a %(source)s
el: Ο %(user)s απέρριψε πρόταση για %(source)s
hr: %(user)s je odbacio/odbacila prijedlog za %(source)s

source: %(user)s translated %(source)s
ar: %(user)s ترجم %(source)s
ca@valencia: %(user)s ha traduït %(source)s
el: Ο %(user)s μετάφρασε %(source)s
hr: %(user)s je preveo/prevela %(source)s

source: %(user)s edited %(source)s
ar: %(user)s حرّر %(source)s
ca@valencia: %(user)s ha editat %(source)s
el: Ο %(user)s επεξεργάστηκε %(source)s
hr: %(user)s je uredio/uredila %(source)s

source: %(user)s pre-translated %(source)s
ar: %(user)s ترجم مسبقًا %(source)s
ca@valencia: %(user)s ha pre-traduït %(source)s
el: Ο %(user)s προμετάφρασε %(source)s
hr: %(user)s je predpreveo/predprevela %(source)s
