Repository: translate/pootle
Catalog: pootle/locale/*/pootle.po
Languages: ar, ca@valencia, cy, el, es, hr, hu, id, it, oc, pt, sr, tr, ug, uz

source: In order to use the terminology feature, make sure to add a terminology file to your translation project. The terminology file must be named 'pootle-terminology' and use the same file extension (format) as the rest of the project files. This custom terminology will be used in addition to any terminology suggestions provided by the 'Terminology' project.
ar: لاستخدام ميزة المصطلحات، تأكّد من إضافة ملفّ مصطلحات إلى مشروع التّرجمة. يجب أن يكون الملفّ باسم ’pootle-terminology‘ كما ويستخدم نفس امتداد (نسق) الملّف في بقية ملفّات المشروع. المصطلحات هذه ستُستخدم إضافةً إلى أيّة اقتراحات مصطلحات يوفّرها مشروع ’المصطلحات‘.
ca@valencia: per a usar la funció de terminologia, assegureu-vos d'afegir un fitxer de terminologia en el projecte de traducció. El fitxer de terminologia ha de tindre el nom «pootle-terminology» i usar la mateixa extensió de fitxer (format) que la resta de fitxers del projectes. Esta terminologia personalitzada s'usarà en qualsevol suggeriment terminològic proporcionat pel projecte «Terminologia».
el: Για να χρησιμοποιηθεί η ορολογία, βεβαιωθείτε ότι έχετε προσθέσει ένα αρχείο ορολογίας στο έργο της μετάφρασής σας. Το αρχείο ορολογίας πρέπει να ονομαστεί 'pootle-terminology' και να χρησιμοποιηθεί η ίδια επέκταση αρχείου (μορφή) όπως τα υπόλοιπα αρχεία του έργου. Αυτή η προσαρμοσμένη ορολογία θα χρησιμοποιηθεί πέρα από οποιεσδήποτε προτάσεις ορολογίας που παρέχονται από το έργο 'Ορολογία'.
es: Para utilizar la función de terminología, añada un archivo de terminología a su proyecto de traducción. Este archivo debe llamarse «pootle-terminology» y utilizar la misma extensión (formato) de archivo que el resto de los archivos del proyecto. Esta terminología personalizada se utilizará en conjunto con cualquier sugerencia terminológica proporcionada por el proyecto «Terminología».
hr: Za upotrebu funkcije terminologije, dodaj terminološku datoteku u svoj prevodilački projekt. Terminološku datoteku moraš nazvati „pootle-terminology” i koristiti isti datotečni nastavak (format) kao i ostale datoteke projekta. Ova prilagođena terminologija će se koristiti uz sve terminološke prijedloge iz projekta „Terminologija”.
hu: A terminológia funkció használatához adjon egy terminológia fájlt a fordítási projekthez. A terminológia fájlnak „pootle-terminology” névvel, és a többi projektfájllal egyező kiterjesztéssel (formátummal) kell rendelkeznie. Ez az egyéni terminológia a „Terminology” projekt által biztosított terminológiajavaslatokkal együtt kerül felhasználásra.
it: Per poter utilizzare la funzione di terminologia, assicurarsi di aggiungere un file terminologia al vostro progetto di traduzione. Il file di terminologia deve essere denominato 'pootle-terminology' e utilizzare la stessa estensione (formato) degli altri file del progetto. Questa terminologia personalizzata verrà utilizzata in aggiunta a qualsiasi suggerimento fornito dal progetto 'Terminologia'.
pt: Para utilizar a opção de terminologia, certifique-se que adiciona um ficheiro de terminologia ao seu projeto de tradução. O ficheiro de terminologia deve ter o nome 'pootle-terminology' e usar a mesma extensão de ficheiro (formato) tal como o resto dos ficheiros do projeto. Esta terminologia personalizada será utilizada em adição a qualquer sugestão de terminologia fornecida pelo projeto 'Terminology'.

source: Latest activity:
ar: آخر نشاط:
ca@valencia: Darrera activitat:
cy: Gweithred ddiweddaraf:
el: Τελευταία δραστηριότητα:
es: Actividades recientes:
hr: Zadnja aktivnost:
hu: Utolsó tevékenység:
it: Ultima attività:
pt: Última atividade:
tr: En son etkinlik:

source: Total score:
ar: النتيجة الكلية:
el: Συνολική επίδοση:
hr: Ukupni rezultat:

source: User Account
ar: حساب المستخدم
ca@valencia: Compte d'usuari
cy: Cyfrif Defnyddiwr
el: Λογαριασμός χρήστη
es: Cuenta de usuario
hr: Korisnički račun
hu: Felhasználói fiók
it: Account utente
pt: Conta do utilizador
tr: Kullanıcı Hesabı

source: Do you want to change your password? Click the 'Reset Password' button which will initiate the process of setting a new password.
ar: أتريد تغيير كلمة سرّك؟ انقر زرّ "صفّر كلمة السّرّ" حيث ستبدأ عمليّة ضبط كلمة سرّ جديدة.
ca@valencia: Voleu canviar la contrasenya? Feu clic al botó «Restableix la contrasenya», que iniciarà el procés per a establir una contrasenya nova.
cy: Ydych chi eisiau newid eich cyfrinair? Cliciwch ar y botwm 'Ailosod cyfrinair' fydd yn cychwyn y broses o osod cyfrinair newydd.
el: Θέλετε να αλλάξετε τον κωδικό πρόσβασής σας; Πατήστε το κουμπί 'Επαναφορά κωδικού πρόσβασης', που θα ξεκινήσει τη διεργασία ρύθμισης ενός νέου κωδικού πρόσβασης.
es: ¿Quiere cambiar su contraseña? Pulse en el botón «Restablecer contraseña», que iniciará el proceso de establecimiento de una contraseña nueva.
hr: Želiš li promijeniti lozinku? Klikni na gumb „Ponovo postavi lozinku“, čime će započeti postupak postavljanja nove lozinke.
hu: Szeretné megváltoztatni a jelszavát? Kattintson a „Jelszó visszaállítása” gombra az új jelszó beállításának megkezdéséhez.
it: Vuoi cambiare la tua password? Clicca sul pulsante 'Reimposta password' che ti guiderà nella procedura di creazione di una nuova password.
pt: Deseja alterar a sua palavra-passe? Clique em 'Repor palavra-passe' o que iniciará o processo de redefinição de uma nova palavra-passe.
tr: Parolanızı değiştirmek istiyor musunuz? Yeni bir parolayı ayarlama işlemini başlatacak olan 'Parolayı Sıfırla' düğmesine tıklayın.

source: Statistics
ar: الإحصائيّات
ca@valencia: Estadístiques
cy: Ystadegau
el: Στατιστικά
es: Estadísticas
hr: Statistika
hu: Statisztika
it: Statistiche
pt: Estatísticas
tr: İstatistikler

source: Daily activity
ar: النّشاط اليوميّ
ca@valencia: Activitat diària
cy: Gweithgaredd dyddiol
el: Ημερήσια δραστηριότητα
es: Actividad diaria
hr: Dnevna aktivnost
hu: Napi aktivitás
it: Attività giornaliere
pt: Atividade diária
tr: Günlük etkinlik

source: Welcome
ar: مرحبًا
ca@valencia: Vos donem la benvinguda
cy: Croeso
el: Καλώς ήλθατε
es: Le damos la bienvenida
hr: Dobro došao, dobro došla
hu: Üdvözöljük
it: Benvenuto
pt: Bem-vindo
tr: Hoş geldiniz

source: Welcome to Pootle
ar: مرحبًا بك في «بوتل»
ca@valencia: Benvingut al Pootle
cy: Croeso i Pootle
el: Καλώς ήρθατε στο Pootle
es: Esto es Pootle
hr: Dobro došao, dobro došla u Pootle
hu: Üdvözli a Pootle!
it: Benvenuto in Pootle
pt: Bem-vindo ao Pootle
tr: Pootle'a Hoş Geldiniz

source: Come and join us!
ar: تعال وانضمّ معنا!
ca@valencia: Veniu i uniu-vos a nosaltres!
cy: Dewch i ymuno â ni!
el: Ελάτε και συμμετάσχετε μαζί μας!
es: ¡Únase a nosotros!
hr: Pridruži nam se!
hu: Jöjjön, és csatlakozzon!
it: Vieni e unisciti a noi!
pt: Junte-se a nós!
tr: Gelin ve bize katılın!

source: Sign in
ar: لِج
ca@valencia: Inicia la sessió
cy: Mewngofnodi
el: Σύνδεση
es: Acceder
hr: Prijavi se
hu: Bejelentkezés
it: Accedi
pt: Iniciar sessão
tr: Giriş yap

source: Top Contributors for the Last 30 Days
ar: أعلى المساهمين خلال الثلاثين يومًا الماضية
ca@valencia: Col·laboradors més actius dels últims 30 dies
el: Κορυφαίοι συντελεστές για τις τελευταίες 30 ημέρες
hr: Naj-doprinositelji u zadnjih 30 dana
hu: Legaktívabb közreműködők az elmúlt 30 napban

source: Pootle Translation Server
hr: Pootleov poslužitelj za prijevode

source: ftl format
ar: تنسيق ftl
ca@valencia: Format ftl
el: Μορφή ftl
es: Formato ftl

source: Administrator
ar: مدير
ca@valencia: Administrador
el: Διαχειριστής
es: Administrador
hu: Adminisztrátor

source: Rate
cy: Graddfa
es: Tarifa
hu: Díj
it: Tariffa
pt: Taxa
tr: Oran
ug: نىسبىتى

source: Review Rate
cy: Graddfa Adolygu
es: Tarifa de revisión
hu: Lektorálási díj
it: Tariffa di revisione
pt: Taxa de revisão
tr: İnceleme Oranı
ug: تەكشۈرۈش نىسبىتى

source: Hourly Rate
cy: Yn ôl yr Awr
es: Tarifa por hora
hu: Óránkénti díj
it: Tariffa Oraria
pt: Taxa horária
tr: Saatlik Oran
ug: سائەتلىك نىسبىتى

source: Currency
cy: Arian
es: Moneda
hu: Pénznem
it: Valuta
pt: Moeda
tr: Para Birimi
ug: پۇل

source: Summary
cy: Crynodeb
es: Resumen
hu: Összegzés
it: Riepilogo
pt: Resumo
tr: Özet
ug: ئۇزۇندە

source: Please enter your message summary
cy: Rhowch grynodeb o'ch neges
es: Escriba el resumen de su mensaje
hu: Adja meg az üzenet összefoglalóját
it: Inserire l'oggetto del tuo messaggio
pt: Por favor introduza a mensagem de resumo
tr: Lütfen ileti özetinizi girin
ug: ئۇچۇرىڭىزنىڭ قىسقىچە مەزمۇنىنى كىرگۈزۈڭ

source: You cannot remove a file type from a Project, if there are Stores of that file type ('%s')
es: No se puede eliminar el tipo de archivo de un proyecto si hay archivos de ese tipo («%s»)
hu: Nem távolíthat el fájltípust egy projektből, ha vannak az adott fájltípusú („%s”) tárolók

source: Rejected %s suggestions with comment. Users will be notified
es: Rechazó %s sugerencias con comentario. Se notificará a los usuarios
hu: %s javaslat elutasítva megjegyzéssel. A felhasználók értesítve lesznek

source: Accepted %s suggestions with comment. Users will be notified
es: Aceptó %s sugerencias con comentario. Se notificará a los usuarios
hu: %s javaslat elfogadva megjegyzéssel. A felhasználók értesítve lesznek

source: Rejected %s suggestions
es: Rechazó %s sugerencias
hu: %s javaslat elutasítva

source: Accepted %s suggestions
es: Aceptó %s sugerencias
hu: %s javaslat elfogadva

source: Broken HTML Entities
cy: Endidau HTML wedi torri
es: Entidades de HTML mal formateadas
hu: Hibás HTML entitások
it: Entità HTML non valide
pt: Entidades HTML danificadas
tr: Bozuk HTML Varlıkları
ug: بۇزۇلغان HTML تۈرى

source: Java format
cy: Fformat Java
es: Formato de Java
hu: Java formátum
it: Formato Java
pt: Formato Java
tr: Java biçimi
ug: Java پىچىمى

source: Template format
cy: Fformat templed
es: Formato de la plantilla
hu: Sablonformátum
it: Formato del template
pt: Formato de modelo
tr: Şablon biçimi
ug: قېلىپ پىچىمى

source: Mustache placeholders
cy: Dalfannau mwstas
es: Textos variables de Mustache
hu: Bajusz helykitöltők
it: Segnaposto di Mustache
pt: Símbolos Mustache
tr: Küme parantezi yer tutucuları
ug: Mustache ئورۇن بەلگىسى

source: Mustache placeholder pairs
cy: Parau o ddalfannau mwstas
es: Pares de textos variables de Mustache
hu: Bajusz helykitöltőpárok
it: Coppie di segnaposto di Mustache
pt: Pares de símbolos Mustache
tr: Küme parantezi yer tutucusu çifti
ug: Mustache ئورۇن بەلگىسى جۈپى

source: Mustache like placeholder pairs
cy: Rhai tebyg i barau o ddalfannau mwstas
es: Pares de textos variables similares a Mustache
hu: Bajusz-szerű helykitöltőpárok
pt: Pares de símbolos do tipo Mustache
tr: Küme parantezi gibi yer tutucusu çifti
ug: Mustache غا ئوخشاش ئورۇن بەلگە جۈپى

source: C format placeholders
cy: Dalfannau fformat C
es: Textos variables en formato C
hu: C-formátumú helykitöltők
it: Segnaposto di formato in C
pt: Símbolos de formato C
tr: C biçimi yer tutucuları
ug: C پىچىمدىكى ئورۇن بەلگىسى

source: Non printable
cy: Dim modd ei argraffu
es: No imprimible
hu: Nem nyomtatható
it: Non stampabile
pt: Não imprimível
tr: Yazdırılabilir olmayan
ug: باسقىلى بولمايدىغان

source: Unbalanced tag braces
cy: Angor tag anghytbwys
es: Llaves no balanceadas
hu: Kiegyensúlyozatlan címkehatárolók
it: Parentesi dei tag non chiuse
pt: Chavetas não balanceadas
tr: Dengesiz etiket ayraçları
ug: تىرناق بەلگىسى كەم

source: Changed attributes
cy: Newid priodweddau
es: Atributos cambiados
hu: Megváltozott jellemzők
it: Attributi modificati
pt: Atributos alterados
tr: Değişmiş öznitelikler
ug: ئۆزگەرتىلگەن خاسلىق

source: Unescaped ampersands
cy: Ampersand heb ddianc
es: Signos '&' sin escape
hu: Escape-eletlen &
pt: "E" comercial sem 'escape'
tr: Atlatılamaz VE işaretleri
ug: مەنىسى ئۆزگەرگەن & بەلگىسى

source: Incorrectly escaped ampersands
cy: Ampsersand wedi dianc yn anghywir
hu: Helytelenül escape-elt &
it: E commerciali con escape errato
pt: "E" comercial com 'escape' incorreto
tr: Yanlışlıkla atlatılmış VE işaretleri
ug: ناتوغرا مەنا ئۆزگىرىش بەلگىسى

source: Whitespaces
cy: Bylchau gwyn
es: Espacios en blanco
hu: Elválasztókarakterek
it: Spazi vuoti
pt: Espaços em branco
tr: Boşluklar
ug: بوشلۇقلار

source: Date format
cy: Fformat dyddiad
es: Formato de fecha
hu: Dátumformátum
it: Formato della data
pt: Formato de data
tr: Tarih biçimi
ug: چېسلا پىچىمى

source: Uppercase placeholders
cy: Dalfannau Priflythrennau
es: Textos variables en mayúsculas
hu: Nagybetűs helykitöltők
it: Segnaposto in maiuscolo
pt: Símbolos em maiúsculas
tr: Büyük harf yer tutucuları
ug: چوڭ يېزىلىش بەلگىسى

source: Percent sign placeholders
cy: Dalfannau arwydd canran
es: Textos variables con signo de porcentaje
hu: Százalékjeles helykitöltők
it: Segnaposto con segno di percentuale
pt: Símbolos de percentagem
tr: Yüzde işareti yer tutucuları
ug: پىرسەنت بەلگىسى

source: Percent sign closure placeholders
cy: Dalfannau cau arwyddion canran
es: Textos variables de cierre con signo de porcentaje
hu: Százalékjellel határolt helykitöltők
it: Segnaposto racchiuso tra segni di percentuale
pt: Marcadores de posição de fecho de percentagem
tr: Yüzde işaretiyle kapalı yer tutucular
ug: پىرسەنت يېپىلغان بەلگىسى

source: $ placeholders
cy: $ dalfan
es: Textos variables con $
hu: $ helykitöltők
pt: Símbolos $
tr: $ yer tutucular
ug: $ بەلگىسى

source: $ closure placeholders
cy: $ dalfan cau
es: Textos variables de cierre con $
hu: $ jellel határolt helykitöltők
it: Segnaposto racchiusi tra $
pt: Símbolos de fecho $
tr: $ kapalı yer tutucular
ug: $ يېپىلغان بەلگىسى

source: Java-encoded unicode
cy: Unicode amgodiwyd gan Java
es: Unicode con codificación Java
hu: Java-kódolású unicode
it: unicode codificato in stile Java
pt: Unicode Java
tr: Java-kodlamalı evrensel kod
ug: Java كودلانغان يۇنىكود

source: Objective-C format
cy: Fformat Objective-C
es: Formato de Objective-C
hu: Objective-C formátum
it: Formato Objective-C
pt: Formato Objective-C
tr: Objective-C biçimi
ug: Objective-C پىچىمى

source: Android format
cy: Fformat Android
es: Formato de Android
hu: Android formátum
it: Formato Android
pt: Formato Android
tr: Android biçimi
ug: Android پىچىمى

source: Tags differ
cy: Tagiau'n wahanol
es: Las etiquetas difieren
hu: Eltérő címkék
it: I tag sono diversi
pt: Etiquetas diferem
tr: Etiketler farkı
ug: بەلگە پەرقلىق

source: Curly braces
cy: Angorau cyrliog
es: Llaves
hu: Kapcsos zárójelek
it: Parentesi graffe
pt: Chavetas
tr: Küme parantezi
ug: چوڭ تىرناق

source: Potential unwanted placeholders
cy: Dalfannau diangen posib
es: Textos variables potencialmente no deseados
hu: Esetleg nem kívánatos helykitöltők
it: Segnaposto potenzialmente indesiderati
pt: Marcadores de posição não intencionais
tr: Olası istenmeyen yer tutucuları
ug: يوشۇرۇن زۆرۈر بولمىغان ئورۇن بەلگىسى

source: Double quotes in tags
cy: Dyfyniad dwbl mewn tagiau
es: Comillas dobles en etiquetas
hu: Dupla idézőjelek címkékben
it: Virgolette doppie nelle etichette
pt: Aspas em etiquetas
tr: Etiketlerdeki çift tırnaklar
ug: بەلگىدىكى قوش تىرناق

source: Percent brace placeholders
cy: Dalfannau angor canrannol
es: Textos variables entre símbolos de porcentaje
hu: Százalék+kapcsos zárójel helykitöltők
it: Segnaposto racchiusi tra percentuali
pt: Chavetas de percentagem
tr: Yüzde ayraç yer tutucuları
ug: پىرسەنت ئورۇن بەلگىسى

source: Plurr format
es: Formato Plurr
hu: Plurr formátum
pt: Formato Plurr

source: Plurr placeholders
es: Textos variables de Plurr
hu: Plurr helykitöltők

source: Automatic detection of gnu/non-gnu file layouts (slower)
es: Detección automática de disposiciones de archivos GNU/no GNU (más lenta)
hu: A gnu/nem gnu fájlelrendezések automatikus felismerése (lassabb)

source: Translation project (%s) has been created. We are now updating its stores from file templates.
es: Se ha creado el proyecto de traducción (%s). Estamos actualizando sus almacenes a partir de las plantillas.
hu: A fordítási projekt (%s) létrejött. A tárolói frissítése a fájlsablonokból folyamatban.

source: Value of `similarity` should be in in the [0..1] range
cy: Dylai gwerth `tebygrwydd` fod rhwng [0..1]
es: El valor de «similarity» debe ubicarse entre [0..1]
hu: A „similarity” értékének a [0..1] tartományban kell lennie
it: Il valore di `somiglianza` deve essere nell'intervallo [0..1]
pt: O valor `similarity` deve estar no intervalo [0-1]
tr: `similarity` değeri [0..1] aralığında olmalıdır
ug: similarity نىڭ قىممىتى [0..1] ئارىسىدا بولىدۇ

source: Value of `mt_similarity` should be in in the [0..1] range
cy: Dylai gwerth `mt_similarity` fod yn yr ystod [0..1]
es: El valor de «mt_similarity» debe ubicarse entre [0..1]
hu: Az „mt_similarity” értékének a [0..1] tartományban kell lennie
pt: O valor `mt_similarity` deve estar no intervalo [0-1]
tr: `mt_similarity` değeri [0..1] aralığında olmalıdır
ug: mt_similarity نىڭ قىممىتى [0..1] ئارىسىدا بولىدۇ

source: Filtering rules that tell which stores this virtual folder comprises.
cy: Rheolau hidlo sy'n dangos pa storio sy'n digwydd o fewn y rhith ffolder yma.
es: Las reglas de filtración indican qué se incluye en esta carpeta virtual.
hu: Ezen szűrőszabályok adják meg, hogy ez a virtuális mappa mely tárolókból áll.
it: Regole di filtraggio che indicano quali archivi comprende questa cartella virtuale.
pt: As regras de filtragem que guardam os compromissos desta pasta virtual.
tr: Bu sanal klasörün içerdiklerinin depolanmasını söyleyen süzme kuralları.
ug: بۇ مەۋھۇم قىسقۇچ نەگە ساقلايدىغانلىقىنى ئۆز ئىچىگە ئالغان سۈزگۈچ قائىدىسى.

source: No RQ Worker running.
cy: Dim RQ Worker yn rhedeg.
es: No se está ejecutando ningún proceso de RQ.
hu: Nem fut RQ worker.
it: Nessun Worker RQ in esecuzione.
pt: Nenhum processo em execução.
tr: Çalışan RQ İşleyicileri yok.
ug: ئىجرا قىلىنىۋاتقان RQ ئىشچى يوق

source: POOTLE_SCORE_COEFFICIENTS has no %s.
hu: POOTLE_SCORE_COEFFICIENTS: nincs %s.
pt: POOTLE_SCORE_COEFFICIENTS não tem %s.

source: Set %s in POOTLE_SCORE_COEFFICIENTS.
hu: Állítsa be ezt: %s a POOTLE_SCORE_COEFFICIENTS-ben.
pt: Defina %s em POOTLE_SCORE_COEFFICIENTS.

source: Invalid value for %s in POOTLE_SCORE_COEFFICIENTS.
es: El valor «%s» de POOTLE_SCORE_COEFFICIENTS no es válido.
hu: Érvénytelen %s érték a POOTLE_SCORE_COEFFICIENTS-ben.
pt: Valor inválido para %s em POOTLE_SCORE_COEFFICIENTS.

source: Set a valid value for %s in POOTLE_SCORE_COEFFICIENTS.
es: Establezca un valor válido para «%s» en POOTLE_SCORE_COEFFICIENTS.
hu: Állítson be érvényes értéket ehhez: %s a POOTLE_SCORE_COEFFICIENTS-ben.
pt: Defina um valor válido para %s em POOTLE_SCORE_COEFFICIENTS.

source: Path pointed to by POOTLE_FS_WORKING_PATH doesn't exist.
hu: A POOTLE_FS_WORKING_PATH által mutatott útvonal nem létezik.

source: Create the directory pointed by `POOTLE_FS_WORKING_PATH` setting.
hu: A „POOTLE_FS_WORKING_PATH” beállítás által mutatott könyvtár létrehozása.

source: Path pointed to by POOTLE_FS_WORKING_PATH is not writable by Pootle.
hu: A POOTLE_FS_WORKING_PATH által mutatott útvonalat nem tudja írni a Pootle.

source: Add the write permission to the `POOTLE_FS_WORKING_PATH` directory using 'chmod +w'
hu: Adjon írási jogosultságokat a „POOTLE_FS_WORKING_PATH” könyvtárhoz a „chmod +w” paranccsal

source: This site is running Pootle &mdash; powerful web software to empower teams to do translation and translation management. This community tool is Free Software, and any team can use it and contribute to the Pootle community. Read more on the <a href="http://pootle.translatehouse.org/">project website</a>.
hu: Ezen az oldalon egy Pootle-rendszer fut, amely lehetővé teszi, hogy különböző csapatok fordításokat készítsenek, és kezeljék a fordításokat. Ez a közösségi eszköz ingyenes és bárki szabadon használhatja és közreműködhet a fejlesztésében. Ezzel kapcsolatos további információ a <a href="http://pootle.translatehouse.org/">projekt weboldalán</a> olvasható.

source: Report for %(user)s,
cy: Adroddiad ar %(user)s,
es: Informe para %(user)s,
hu: Jelentés: %(user)s,
it: Rapporto per %(user)s,
pt: Relatório para %(user)s,
tr: %(user)s için rapor,
ug: %(user)s نىڭ دوكلاتى،

source: Report for %(user)s
cy: Adroddiad ar %(user)s
es: Informe para %(user)s
hu: Jelentés: %(user)s
it: Rapporto per %(user)s
pt: Relatório para %(user)s
tr: %(user)s için rapor
ug: %(user)s نىڭ دوكلاتى

source: Local server time
cy: Amser lleol y gweinydd
es: Hora local del servidor
hu: Helyi kiszolgáló ideje
it: Orario locale del server
pt: Hora do servidor local
tr: Yerel sunucu saati
ug: يەرلىك مۇلازىمېتىر ۋاقتى

source: Action
cy: Gweithred
es: Acción
hu: Művelet
it: Azione
pt: Ação
tr: Eylem
ug: مەشغۇلات

source: Source words
cy: Termau'r ffynhonnell
es: Palabras de origen
hu: Forrás szavak
pt: Palavras originais
tr: Kaynak kelimeler

source: Similarity
cy: Tebygrwydd
es: Similitud
hu: Hasonlóság
it: Somiglianza
pt: Semelhança
tr: Benzerlik

source: Words
cy: Gair
es: Palabras
hu: Szavak
it: Parole
pt: Palavras
tr: Kelimeler

source: Subtotal
cy: Is gyfanswm
hu: Részösszeg
it: Subtotale
tr: Alt toplam

source: MT
es: TM
hu: GF

source: Subactions
es: Subacciones
hu: Részműveletek
pt: Subações

source: Raw Translation
es: Traducción en bruto
hu: Nyers fordítás
pt: Tradução em bruto

source: Review
cy: Adolygu
es: Revisar
hu: Lektorálás
it: Rivedi
pt: Revisão
tr: İncele
ug: تەكشۈر

source: registered tasks
cy: tasgau cofrestredig
es: tareas registradas
hu: regisztrált feladatok
it: attività registrate
pt: tarefas registadas
tr: kayıtlı görev

source: No activity recorded in a given period
cy: Dim gweithgaredd o fewn amser penodol
es: No se registró ninguna actividad en el período especificado
hu: Nincs tevékenység rögzítve a megadott időszakban
it: Nessuna attività registrata nel periodo indicato
pt: Nenhuma atividade registada neste período.
tr: Verilen süre içerisinde kaydedilmiş etkinlik yok

source: Suggestion (subtotal)
cy: Awgrym (is gyfanswm)
es: Sugerencia (subtotal)
hu: Javaslatok (részösszeg)
it: Suggerimenti (subtotale)
pt: Sugestão (subtotal)
tr: Öneri (alt toplam)

source: Translation (subtotal)
cy: Cyfieithiad (is gyfanswm)
es: Traducción (subtotal)
hu: Fordítás (részösszeg)
it: Traduzioni (subtotale)
pt: Tradução (subtotal)
tr: Çeviri (alt toplam)

source: Review (subtotal)
cy: Adolygu (is gyfanswm)
es: Revisión (subtotal)
hu: Lektorálás (részösszeg)
it: Revisioni (subtotale)
pt: Revisão (subtotal)
tr: İnceleme (alt toplam)

source: Please select a valid user.
cy: Dewiswch ddefnyddiwr dilys.
es: Seleccione una cuenta válida.
hu: Válasszon egy érvényes felhasználót.
it: Seleziona un utente valido.
pt: Por favor, selecione um utilizador válido.
tr: Lütfen geçerli bir kullanıcı seçin.

source: Add Task
cy: Ychwanegu Tasg
es: Añadir tarea
hu: Feladat hozzáadása
it: Aggiungi un'attività
pt: Adicionar tarefa
tr: Görev Ekle

source: words
cy: gair
es: palabras
hu: szavak
it: parole
pt: palavras
tr: kelime

source: hours
cy: awr
es: horas
hu: óra
it: ore
pt: horas
tr: saat

source: Add record
cy: Ychwanegu cofnod
es: Añadir registro
hu: Rekord hozzáadása
it: Aggiungi record
pt: Adicionar registo
tr: Kayıt ekle
ug: خاتىرە قوش

source: Set Rates
cy: Gosod Cyfradd
es: Establecer tarifas
hu: Díjak beállítása
it: Imposta Tariffe
pt: Definir taxas
tr: Oranları Ayarla

source: Last comment:
cy: Sylw diwethaf:
es: Último comentario:
hu: Utolsó megjegyzés:
it: Ultimo commento:
pt: Último comentário:
tr: Son yorum:

source: Last comment removed
cy: Sylw diwethaf wedi ei dynnu
es: Último comentario eliminado
hu: Utolsó megjegyzés eltávolítva
it: Ultimo commento eliminato
pt: Último comentário removido
tr: Son yorum kaldırıldı

source: Muted <a href="%(check_url)s">%(check_name)s</a> check
es: Silenció la comprobación <a href="%(check_url)s">%(check_name)s</a>
hu: <a href="%(check_url)s">%(check_name)s</a> ellenőrzés némítva
it: Controllo <a href="%(check_url)s">%(check_name)s</a> silenziato
pt: Verificação<a href="%(check_url)s">%(check_name)s</a> removida
