Repository: translate/pootle
Catalog: pootle/locale/*/pootle.po
Languages: ar, ca@valencia, cy, el, es, hr, hu, id, it, oc, pt, sr, tr, ug, uz

source: Upload translation files or archives in .zip format
ar: ارفع ملفّات ترجمة أو أرشيفات بنسق ‪.zip‬
ca@valencia: Puja els fitxers o arxius de traducció en format .zip
cy: Llwytho ffeil cyfieithiad neu archifau i fyny mewn fformat .zip
el: Ανέβασμα αρχείων μετάφρασης ή αρχειοθηκών σε μορφή .zip
es: Cargar archivos de traducción o archivadores .zip
hr: Prenesi prevodilačke datoteke ili arhive u .zip formatu
hu: Fordítási fájlok vagy .zip archívumok feltöltése
id: Unggah berkas terjemahan atau arsip dalam format .zip
oc: Mandar de fichièrs de traduccion o d'archius al format .zip
pt: Enviar ficheiros de tradução ou arquivos no formato .zip
sr: Отпремите датотеке превода или архиве у ZIP формату.
tr: Çeviri dosyalarını veya arşivleri .zip biçiminde gönder
ug: تەرجىمە ھۆججەتلىرى ياكى ئارخىپنى .zip پىچىمىدا يۈكلە

source: Update from VCS
id: Mutakhirkan dari VCS
oc: Metre a jorn dempuèi lo seguiment de versions (VCS)
sr: Ажурирај из VCS-а

source: Commit to VCS
id: Komit ke VCS
oc: Enregistrar dins lo seguiment de versions
sr: Пошаљи на VCS

source: Update all from VCS
id: Mutakhirkan semua dari VCS
oc: Tot metre a jorn dempuèi lo seguiment de versions (VCS)
sr: Ажурирај све из VCS-а

source: Commit all to VCS
id: Komit semua ke VCS
oc: Tot enregistrar dins lo seguiment de versions
sr: Пошаљи све на VCS

source: Rescan project files
id: Pindai ulang berkas projek
oc: Tornar examinar los fichièrs del projècte
sr: Поново скенирај датотеке пројекта

source: Delete this folder...
id: Hapus folder ini...
oc: Suprimir aqueste dorsièr...
sr: Обриши ову фасциклу…

source: Delete this file...
id: Hapus berkas ini...
oc: Suprimir aqueste fichièr...
sr: Обриши ову датотеку…

source: Translate offline
id: Terjemahkan luring
oc: Traduccion fòra linha
sr: Превођење ван мреже

source: Manage
id: Kelola
oc: Gerir
sr: Управљај

source: Overwrite the current file if it exists
id: Timpa berkas sekarang jika sudah ada
oc: Espotir lo fichièr actual s'existís
sr: Замени текућу датотеку (ако постоји)

source: Merge the file with the current file and turn conflicts into suggestions
id: Gabungkan berkas dengan berkas sekarang dan ubah konflik ke saran
oc: Fusionar lo fichièr amb lo fichièr qu'existís ja e convertir los eventuals conflictes en suggestions
sr: Обједини датотеку са текућом датотеком и замени сукобе предлозима

source: Add all new translations as suggestions
id: Tambahkan semua terjemahan baru sebagai saran
oc: Apondre totas las novèlas traduccions coma suggestions
sr: Додај све нове преводе као предлоге

source: Upload to
id: Unggah ke
oc: Mandar cap a
sr: Отпреми на

source: Optionally select the file you want to merge with. If not specified, the uploaded file's name is used.
id: Memilih berkas yang ingin Anda gabungkan dengannya. Bila tak dinyatakan, nama berkas yang diunggah dipakai.
oc: Causissètz eventualament lo fichièr amb lo qual cal efectuar una fusion. S'es pas indicat, lo nom del fichièr mandat serà utilizat.
sr: Ако желите, изаберите датотеку с којом желите да је обједините. Ако је не наведете, користиће се име отпремљене датотеке.

source: A description of this translation project. This is useful to give more information or instructions. Allowed markup: %s
id: Suatu deskripsi dari projek penerjemahan ini. Ini berguna untuk memberikan lebih banyak informasi atau instruksi. Markup yang diijinkan: %s
oc: Una descripcion d'aqueste projècte de traduccion. Utile per balhar mai d'informacions o d'instruccions. Balisas autorizadas : %s
sr: Опис овог преводилачког пројекта. Њиме можете дати више информација о пројекту или написати упутства. Дозвољене назнаке: %s

source: Failed to update from version control: %(error)s
id: Gagal memutakhirkan dari kendali versi: %(error)s
oc: Fracàs de mesa a jorn dempuèi lo sistèma de seguiment de versions : %(error)s
sr: Не могу да ажурирам из система за управљање верзијама: %(error)s
uz: Versiya boshqaruvidan yangilab bo‘lmadi: %(error)s

source: Updated project <em>%(project)s</em> from version control
id: Projek <em>%(project)s</em> dimutakhirkan dari kendali versi
oc: Lo projècte <em>%(project)s</em> es estat mes a jorn d'aprèp lo sistèma de seguiment de versions
sr: Ажуриран је пројекат <em>%(project)s</em> из система за управљање верзијама
uz: <em>%(project)s</em> loyiha versiya boshqaruvidan yangilandi

source: Working copy
id: Salinan kerja
oc: Còpia de trabalh
sr: Радна копија
uz: Ishlanayotgan nusxa

source: Remote copy
id: Salinan remote
oc: Còpia distanta
sr: Удаљена копија
uz: Masofadagi nusxa

source: Merged copy
id: Salinan yang di-merge
oc: Còpia fusionada
sr: Обједињен примерак
uz: Birlashtirilgan nusxa

source: Updated file <em>%(filename)s</em> from version control
id: Berkas <em>%(filename)s</em> dimutakhirkan dari kendali versi
oc: Lo fichièr <em>%(filename)s</em> es estat mes a jorn d'aprèp lo sistèma de seguiment de versions
sr: Ажурирана је датотека <em>%(filename)s</em> из система за управљање верзијама
uz: <em>%(filename)s</em> fayli versiya boshqaruvidan yangilandi

source: Failed to update <em>%(filename)s</em> from version control: %(error)s
id: Gagal memutakhirkan <em>%(filename)s</em> dari kendali versi: %(error)s
oc: Fracàs de mesa a jorn de <em>%(filename)s</em> d'aprèp lo sistèma de seguiment de versions : %(error)s
sr: Не могу да ажурирам <em>%(filename)s</em> из система за управљање верзијама: %(error)s
uz: <em>%(filename)s</em>ni versiya boshqaruvidan yangilash amalga oshmadi: %(error)s

source: Committed all files under <em>%(path)s</em> to version control
id: Mengkomit semua berkas di bawah <em>%(path)s</em> ke kendali versi
oc: Totes los fichièrs jos <em>%(path)s</em> enregistrats dins lo seguiment de versions
sr: Све датотеке са путање <em>%(path)s</em> послате су на систем за управљање верзијама
uz: <em>%(path)s</em> ostidagi barcha fayllar versiya boshqaruviga jo‘natildi

source: Failed to commit to version control: %(error)s
id: Gagal mengkomit ke kendali versi: %(error)s
oc: Fracàs d'enregistrament dins lo sistèma de seguiment de versions : %(error)s
sr: Не могу да пошаљем на систем за управљање верзијама: %(error)s
uz: Versiyani boshqarishni amalga oshirib bo‘lmadi: %(error)s

source: Committed file <em>%(filename)s</em> to version control
id: Berkas <em>%(filename)s</em> dikomit ke kendali versi
oc: Lo fichièr <em>%(filename)s</em> es estat enregistrat dins lo sistèma de seguiment de versions
sr: Датотека <em>%(filename)s</em> је послата на систем за управљање верзијама
uz: <em>%(filename)s</em> fayli versiya boshqaruviga jo‘natildi

source: Failed to commit <em>%(filename)s</em> to version control: %(error)s
id: Gagal komit <em>%(filename)s</em> ke kendali versi: %(error)s
oc: Fracàs d'enregistrament de <em>%(filename)s</em> dins lo sistèma de seguiment de versions : %(error)s
sr: Не могу да пошаљем <em>%(filename)s</em> на систем за управљање верзијама: %(error)s
uz: <em>%(filename)s</em>Versiya boshqaruviga: %(error)s jo‘natilmadi

source: Translation project files have been rescanned.
id: Berkas projek penerjemahan telah dipindai ulang.
oc: Los fichièrs del projècte de traduccion son estats reexaminats.
sr: Датотеке преводилачког пројекта су поново скениране.
uz: Tarjima loyihasi fayllari qayta tekshirib chiqildi.

source: Error while rescanning translation project files.
id: Kesalahan ketika memindai ulang berkas projek penerjemahan.
oc: Error al moment del reexamèn dels fichièrs del projècte de traduccion.
sr: Грешка при поновном скенирању датотека преводилачког пројекта.
uz: Tarjima loyihasi fayllarini qayta tekshirib chiqishda xatolik yuz berdi.

source: Translation project has been updated against latest templates.
id: Projek penerjemahan telah dimutakhirkan terhadap templat terakhir.
oc: Lo projècte de traduccion es estat mes a jorn d'aprèp los darrièrs fichièrs modèls.
sr: Преводилачки пројекат је ажуриран уз помоћ најновијих шаблона.
uz: Tarjima loyihasi so‘nggi shablonlarga qarshi yangilandi.

source: Error while updating translation project against latest templates.
id: Kesalahn ketika memutakhirkan projek penerjemahan terhadap templat terakhir.
oc: Error al moment de la mesa a jorn del projècte de traduccion d'aprèp los darrièrs fichièrs modèls.
sr: Грешка при ажурирању преводилачког пројекта уз помоћ најновијих шаблона.
uz: Tarjima loyihasi so‘nggi shablonlarga qarish yangilanayotganda xatolik yuz berdi.

source: Symbolic link hasn't been removed from the filesystem.
id: Taut simbolik belum dihapus dari sistem berkas.
oc: Lo ligam simbolic es pas estat suprimit del sistèma de fichièrs.
sr: Симболичка веза није уклоњена из система датотека.
uz: Simvolik link fayl tizimidan o‘chirilmadi.

source: Directory and its containing files have been deleted.
id: Direktori dan berkas yang dimuatnya telah dihapus.
oc: Lo repertòri e sos fichièrs son estats suprimits.
sr: Фасцикла и њене датотеке су обрисане.
uz: Direktoriya va uning tarkibidagi fayllar o‘chirildi.

source: File has been deleted.
id: Berkas telah dihapus.
oc: Lo fichièr es estat suprimit.
sr: Датотека је обрисана.
uz: Fayl o‘chirildi.

source: Error while trying to delete directory.
id: Kesalahan ketika mencoba menghapus direktori.
oc: Error al moment de la supression del repertòri.
sr: Грешка при брисању фасцикле.
uz: Direktoriyani o‘chirishga urinilayotganda xatolik yuz berdi.

source: Error while trying to delete file.
id: Kesalahan ketika mencoba menghapus berkas.
oc: Error al moment de la supression del fichièr.
sr: Грешка при брисању датотеке.
uz: Faylni o‘chirishga urinilayotganda xatolik yuz berdi.

source: Unable to find '%(action)s' in '%(extdir)s'
id: Tak bisa temukan '%(action)s' dalam '%(extdir)s'
uz: '%(action)s'ni '%(extdir)s'ichidan topib bo‘lmadi

source: Error while running '%s' extension action
id: Kesalahan ketika menjalankan aksi ekstensi '%s'
uz: '%s' kengaytma amali ishga tushirilayotganda xatolik yuz berdi

source: Invalid/insecure file name: %s
id: Nama berkas tak valid/tak aman: %s
oc: Nom de fichièr invalid o pas segur : %s
sr: Неисправно име датотеке: %s
uz: Noto‘g‘ri/xavfli fayl nomi: %s

source: Invalid GNU-style file name: %(local_filename)s. It must match '%(langcode)s.%(filetype)s'.
id: Nama berkas gaya GNU yang tak valid: %(local_filename)s. Ini mesti cocok dengan '%(langcode)s.%(filetype)s'.
oc: Nom de fichièr invalid per l'estil GNU : %(local_filename)s. Deu aver la forma '%(langcode)s.%(filetype)s'.
sr: Неисправно име датотеке GNU-овог стила: %(local_filename)s. Оно мора да се поклапа са „%(langcode)s.%(filetype)s“.
uz: Noto‘g‘ri GNU-uslubiy fayl nomi: %(local_filename)s. U '%(langcode)s bilan mos bo‘lishi kerak.%(filetype)s'.

source: Error while extracting archive
id: Kesalahan ketika sedang mengekstrak arsip
oc: Error a l'extraccion de l'archiu
sr: Грешка при издвајању архиве
uz: Arxiv ajratilayotganda xatolik yuz berdi

source: You do not have rights to overwrite files here.
id: Anda tidak mempunyai hak untuk menimpa berkas di sini.
oc: Avètz pas l'autorizacion de remplaçar de fichièrs aicí.
sr: Немате права да замењујете датотеке овде.
uz: Bu yerdagi fayllarni almashtirishga huquqingiz yo‘q.

source: You do not have rights to upload new files here.
id: Anda tidak mempunyai hak untuk mengunggah berkas baru di sini.
oc: Avètz pas l'autorizacion de mandar de fichièrs novèls aicí.
sr: Немате права да отпремате нове датотеке овде.
uz: Bu yerga yangi fayllarni yuklashga huquqingiz yo‘q.

source: You do not have rights to upload files here.
id: Anda tidak mempunyai hak untuk mengunggah berkas di sini.
oc: Avètz pas l'autorizacion de mandar de fichièrs aicí.
sr: Немате права да отпремате датотеке овде.
uz: Bu yerga fayllarni yuklashga huquqingiz yo‘q.

source: Below you can add, edit, and delete the permissions for this translation project.
ar: يمكنك أدناه إضافة التّصاريح وتحريرها وحذفها من مشروع التّرجمة هذا.
ca@valencia: A continuació podeu afegir, editar i suprimir els permisos d'este projecte de traducció.
cy: Isod mae modd i chi ychwanegu, golygu a dileu'r caniatâd o fewn y project cyfieithu hwn.
el: Μπορείτε παρακάτω να προσθέσετε, να επεξεργαστείτε και να διαγράψετε τα δικαιώματα για αυτό το έργο μετάφρασης.
es: A continuación puede añadir, editar y eliminar los permisos para este proyecto de traducción.
hr: Dolje možeš dodati, mjenjati i izbrisati dozvole za ovaj prevodilački projekt.
hu: Itt veheti fel, szerkesztheti és módosíthatja a fordítási projekthez tartozó jogosultságokat.
id: Di bawah, Anda dapat menambah, menyunting, dan menghapus ijin bagi projek penerjemahan ini.
it: Qui sotto puoi aggiungere, modificare e cancellare i permessi per questa progetto di traduzione.
oc: Çaijós, podètz apondre, modificar e suprimir las autorizacions per aqueste projècte de traduccion.
pt: Abaixo pode adicionar, editar e eliminar as permissões para este projeto de tradução.
sr: Испод можете да додајете, уређујете и бришете дозволе за овај преводилачки пројекат.
tr: Aşağıdan bu dil projesi için izinleri ekleyebilir, düzenleyebilir ve silebilirsiniz.
ug: تۆۋەندە مەزكۇر قۇرۇلۇشنىڭ ھوقۇقلىرىنى تۈزىتەلەيسىز، ئۆچۈرەلەيسىز ۋە قوشالايسىز.
uz: Pastda tarjima loyihasiga huquqlar qo‘shishingiz, tahrirlashingiz va ularni o‘chirishingiz mumkin.

source: Export View
cy: Golwg Allforio
id: Tilikan Ekspor
it: Esporta Vista
pt: Vista de exportação
tr: Görünümü Dışa Aktar
uz: Eksport ko‘rinishi

source: Goal
id: Sasaran
uz: Muhim tarjimalar

source: No strings.
cy: Dim llinynnau.
id: Tak ada string.
it: Nessuna stringa.
pt: Nenhuma linha.
tr: Satırlar yok.
uz: Qatorlar yo‘q.

source: Translation project files and folders
id: Berkas dan folder projek penerjemahan
uz: Tarjima loyihasi fayllari va jildlari

source: Administrate your project goals
id: Administrasikan sasaran projek Anda
uz: Loyiha muhim tarjimalarini boshqarish

source: Actions
id: Aksi
oc: Accions
sr: Радње
uz: Amallar

source: %(project)s project information
id: Informasi projek %(project)s
oc: Informacion del projècte %(project)s
sr: Подаци о пројекту %(project)s
uz: %(project)s loyiha ma’lumoti

source: %(language)s language information
id: Informasi bahasa %(language)s
oc: Informacions sus la lenga « %(language)s »
sr: Подаци о језику %(language)s
uz: %(language)s til ma’lumoti

source: Upload File
id: Upload Berkas
oc: Mandar un fichièr
sr: Отпремање датотеке
uz: Faylni yuklash

source: Translation Statistics
ar: إحصائيّات التّرجمة
ca@valencia: Estadístiques de la traducció
cy: Ystadegau Cyfieithu
el: Στατιστικά μετάφρασης
es: Estadísticas de traducción
hr: Statistika prevođenja
hu: Fordítási statisztika
id: Statistik Terjemahan
it: Statistiche di traduzione
oc: Estatisticas de traduccion
pt: Estatísticas da tradução
sr: Статистика превода
tr: Çeviri İstatistikleri
ug: تەرجخمە سىتاتىستىكىسى
uz: Tarjima statistikasi

source: Failing Checks
ar: فحوص بها مشاكل
ca@valencia: Comprovacions que han fallat
cy: Gwiriadau'n Methu
el: Αποτυχημένοι έλεγχοι
es: Comprobaciones fallidas
hr: Neuspjele provjere
hu: Hibás ellenőrzések
id: Pengujian Yang Gagal
it: Controlli falliti
oc: Contraròtles en fracàs
pt: Verificações falhadas
sr: Неуспеле провере
tr: Başarısız Kontrolleri
ug: مەغلۇپ بولغان تەكشۈرۈشلەر
uz: Tekshiruv xatolari

source: Nothing to show
id: Tak ada yang dapat ditampilkan
oc: Pas res a afichar
sr: Нема шта да се прикаже
uz: Ko‘rsatish uchun hech narsa yo‘q

source: username
id: nama pengguna
oc: nom d'utilizaire
sr: корисничко име
uz: foydalanuvchi nomi

source: email address
id: alamat surel
oc: adreça electronica
sr: е-адреса
uz: e-pochta manzili

source: password
id: kata sandi
oc: senhal
sr: лозинка
uz: parol

source: password (again)
id: kata sandi (lagi)
oc: senhal (confirmacion)
sr: потврда лозинке
uz: parol (yana)

source: This username is already taken. Please choose another.
id: Nama pengguna telah dipakai. Silakan pilih lainnya.
oc: Aqueste nom d'utilizaire es ja utilizat. Causissètz-ne un autre.
sr: Ово корисничко име је заузето. Изаберите друго.
uz: Ushbu foydalanuvchi nomi olingan. Boshqasini tanlang.

source: You must type the same password each time
id: Anda harus memasukkan kata sandi yang sama
oc: Vos cal picar lo meteis senhal a cada còp
sr: Унесите исту лозинку двапут
uz: Siz xuddi shu parolni har safar yozishingiz kerak

source: I have read and agree to the Terms of Service
id: Saya telah membaca dan setuju dengan Ketentuan Layanan
oc: Ai legit las condicions del servici e las aprovi
sr: Прочитао сам и слажем се са условима коришћења
uz: Men o‘qib chiqdim va xizmat ko‘rsatish shartlariga roziman

source: This email address is already in use. Please supply a different email address.
id: Alamat surel ini telah dipakai. Harap berikan alamat surel lain.
oc: Aquesta adreça de corrièl es ja utilizada. Causissètz-ne una autra.
sr: Ова е-адреса је заузета. Унесите другу.
uz: Ushbu e-pochtga manzilidan foydalanib kelinmoqda. Boshqa e-pochta manzilini ko‘rsating.

source: Registration using free email addresses is prohibited. Please supply a different email address.
id: Pendaftaran memakai alamat surel gratis dilarang. Harap berikan alamat surel lain.
oc: L'enregistrament amb d'adreças electronicas gratuitas es pas autorizat. Balhatz una autra adreça.
sr: Регистрација путем бесплатних е-адреса је забрањена. Унесите другу е-адресу.
uz: Bepul elektron pochta manzillari yordamida ro‘yxatdan o‘tish taqiqlangan. Boshqa e-pochta manzilini ko‘rsating.

source: user
id: pengguna
oc: utilizaire
sr: корисник
uz: foydalanuvchi

source: activation key
id: kunci aktivasi
oc: clau d'activacion
sr: активациони кључ
uz: faollashtirish kaliti

source: registration profile
id: profil pendaftaran
oc: perfil d'enregistrament
sr: регистрациони профил
uz: ro‘yxatdan o‘tish profili

source: registration profiles
id: profil registrasi
oc: perfils d'enregistrament
sr: регистрациони профили
uz: ro‘yxatdan o‘tish profillari

source: I have read and accept: <a href="%(url)s" class="%(classes)s">%(title)s</a>
ar: قرأت وأقبل: <a href="%(url)s" class="%(classes)s">%(title)s</a>
ca@valencia: He llegit i acceptat: <a href="%(url)s" class="%(classes)s">%(title)s</a>
cy: Rwyf wedi darllen a derbyn: <a href="%(url)s" class="%(classes)s">%(title)s</a>
el: Διάβασα και αποδέχτηκα: <a href="%(url)s" class="%(classes)s">%(title)s</a>
es: He leído y acepto: <a href="%(url)s" class="%(classes)s">%(title)s</a>
hr: Pročitao/pročitala sam i prihvaćam: <a href="%(url)s" class="%(classes)s">%(title)s</a>
hu: Elolvastam és elfogadom: <a href="%(url)s" class="%(classes)s">%(title)s</a>
id: Saya telah membaca dan menyetujui: <a href="%(url)s" class="%(classes)s">%(title)s</a>
it: Ho letto e accetto: <a href="%(url)s" class="%(classes)s">%(title)s</a>
pt: Eu li e aceito: <a href="%(url)s" class="%(classes)s">%(title)s</a>
tr: Okudum ve kabul ettim: <a href="%(url)s" class="%(classes)s">%(title)s</a>
ug: مەن ئوقۇدۇم ھەم قوشۇلىمەن: <a href="%(url)s" class="%(classes)s">%(title)s</a>
uz: Men o‘qib chiqdim va shartlarga roziman: <a href="%(url)s" class="%(classes)s">%(title)s</a>

source: Active
ar: مُفَعّلة
ca@valencia: Actiu
cy: Gweithredol
el: Ενεργό
es: Activa
hr: Aktivno
hu: Aktív
id: Aktif
it: Attivo
oc: Actiu
pt: Ativo
sr: Активно
tr: Aktif
ug: ئاكتىپ
uz: Faol

source: Whether this page is active or not.
ar: فيما إذا كانت هذه الصّفحة مفعّلة أم لا.
ca@valencia: Si la pàgina és activa o no.
cy: P'un ai yw'r dudalen yn weithredol ai peidio.
el: Εάν αυτή η σελίδα είναι ενεργή ή όχι.
es: Si esta página está activa o no.
hr: Je li ova stranica aktivna ili nije.
hu: Az oldal aktív-e vagy sem.
id: Halaman ini aktif atau tidak
it: Indica se questa pagina è attiva o meno.
oc: Indica se aquesta pagina es activa.
pt: Se esta página está ativa ou não.
sr: Да ли је страница активна или није.
tr: Bu sayfanın aktif olup olmayacağı.
ug: بۇ بەت ئاكتىپمۇ يوق.
uz: Ushbu sahifa faol yoki nofaol bo‘lgan.

source: Virtual Path
ar: المسار الوهميّ
ca@valencia: Ruta virtual
cy: Llwybr Rhithiol
el: Εικονική διαδρομή
es: Ruta virtual
hr: Virtualni putanja
hu: Virtuális útvonal
id: Path Virtual
it: Percorso virtuale
pt: Caminho virtual
tr: Sanal Yol
ug: مەۋھۇم يول
uz: Virtual yo‘l

source: Display Content
ar: اعرض محتوًى
ca@valencia: Mostra el contingut
cy: Dangos y Cynnwys
el: Εμφάνιση περιεχομένου
es: Mostrar contenido
hr: Prikaži sadržaj
hu: Tartalom megjelenítése
id: Tampilkan Isi
it: Mostra Contenuto
pt: Mostrar conteúdo
tr: İçeriği Görüntüle
ug: كۆرسىتىدىغان مەزمۇن
uz: Saytni ko‘rsatish

source: Allowed markup: %s
ar: الرَّقْم المتاح: %s
ca@valencia: Etiquetatge permés: %s
cy: Tagio a ganiateir: %s
el: Να επιτρέπεται επισήμανση: %s
es: Marcado permitido: %s
hr: Dozvoljeno označavanje: %s
hu: Engedélyezett jelölés: %s
id: Markup yang diijinkan: %s
it: Markup permessi: %s
oc: Balisas autorizadas : %s
pt: Marcação permitida: %s
sr: Дозвољене назнаке: %s
tr: İzin verilen biçimleme: %s
ug: يول قويغان بەلگە: %s
uz: Ruxsat berilgan bo‘lishlar: %s

source: Redirect to URL
ar: أعد التّوجيه إلى العنوان
ca@valencia: Redirecciona a l'URL
cy: Ailgyfeirio at URL
el: Ανακατεύθυνση σε URL
es: Redirigir a URL
hr: Preusmjeri na URL
hu: Átirányítás URL-címre
id: Pengalihan ke URL
it: Redireziona all'URL
pt: Redirecionar para URL
tr: URL'ye Yeniden Yönlendir
ug: قايتا نىشانلانغان URL
uz: URL’ga yo‘naltirish

source: If set, any references to this page will redirect to this URL
cy: Os bydd wedi ei osod, bydd unrhyw gyfeiriad ar y dudalen hon yn ailgyfeirio at yr URL yma
id: Bila diisi, sebarang acuan ke halaman ini akan dialihkan ke URL ini
tr: Eğer ayarlanırsa, bu sayfa için herhangi bir kaynak bu URL'ye yeniden yönlendirilecek
uz: Agar o‘rnatilsa, ushbu sahifaga bog‘langanlar ushbu URL’ga yo‘naltiriladi

source: URL or content must be provided.
ar: يجب تقديم العنوان أو المحتوى.
ca@valencia: S'ha de proporcionar un URL o contingut.
cy: Rhaid darparu URL neu gynnwys.
el: Πρέπει να δοθούν URL ή περιεχόμενο.
es: Debe proporcionar el URL o el contenido.
hr: URL ili sadržaj moraju biti zadani.
hu: Meg kell adni egy URL-t vagy tartalmat.
id: URL atau isi mesti diberikan.
it: Inserisci un URL o un contenuto.
oc: Cal indicar una URL o un contengut.
pt: Tem que indicar o URL ou conteúdo.
sr: Наведите URL адресу или садржај.
tr: URL ya da içerik verilmek zorundadır.
ug: چوقۇم URL ياكى مەزمۇن تەمىنلەش كېرەك.
uz: URL yoki sayt keltirilishi kerak.

source: Virtual path already in use.
ar: المسار الوهميّ مستخدم بالفعل.
ca@valencia: Ruta virtual ja utilitzada.
cy: Mae'r llwybr rhithiol eisoes mewn defnydd.
el: Η εικονική διαδρομή χρησιμοποιείται ήδη.
es: La ruta virtual ya está en uso.
hr: Virtualna putanja se već kosristi.
hu: A virtuális útvonal már használatban van.
id: Path virtual telah dipakai.
it: Percorso virtuale già utilizzato.
pt: O caminho virtual já está a ser utilizado.
tr: Sanal yol zaten kullanımda.
ug: مەۋھۇم يول ئىشلىتىلىۋاتىدۇ.
uz: Virtual yo‘ldan foydalanib kelinmoqda.

source: Legal Page
ar: صفحة قانونيّة
ca@valencia: Pàgina d'informació legal
cy: Tudalen Gyfreithiol
el: Νομική σελίδα
es: Página legal
hr: Pravna stranica
hu: Jogi oldal
id: Halaman Hukum
it: Pagina Legale
pt: Página jurídica
tr: Yasal Sayfa
ug: قانۇن بەت
uz: Qonuniy sahifa

source: Regular Page
ar: صفحة عاديّة
ca@valencia: Pàgina normal
cy: Tudalen Arferol
el: Κανονική σελίδα
es: Página normal
hr: Obična stranica
hu: Normál oldal
id: Halaman Biasa
pt: Página normal
tr: Normal Sayfa
ug: ئادەتتىكى بەت
uz: Muntazam sahifa

source: Page Title
ar: عنوان الصّفحة
ca@valencia: Títol de la pàgina
cy: Teitl Tudalen
el: Τίτλος σελίδας
es: Título de la página
hr: Naslov stranice
hu: Oldalcím
id: Judul Halaman
it: Titolo della pagina
pt: Título da página
tr: Sayfa Başlığı
ug: بەت ماۋزۇسى
uz: Sahifa sarlavhasi

source: page-%d
id: halaman-%d
uz: sahifa-%d
