Repository: translate/pootle
Catalog: pootle/locale/*/pootle.po
Languages: ar, ca@valencia, cy, el, es, hr, hu, id, it, oc, pt, sr, tr, ug, uz

source: Report a problem with the source string
id: Laporkan suatu masalah pada string sumber
oc: Senhalar un problèma amb la cadena font
sr: Пријави проблем са изворном поруком

source: Submit
ar: أرسل
ca@valencia: Envia
cy: Cyflwyno
el: Υποβολή
es: Enviar
hr: Pošalji
hu: Elküldés
id: Kirim
it: Accetta
oc: Mandar
pt: Submeter
sr: Пошаљи
tr: Gönder
ug: تاپشۇر

source: Submit translation and go to the next string (Ctrl+Enter)
ar: أرسل التّرجمة وانتقل إلى المقطع التّالي (Ctrl+Enter)
ca@valencia: Envia la traducció i vés a la cadena següent (Ctrl+Retorn)
cy: Cyflwyno cyfieithiad a mynd ymlaen i'r llinyn nesaf (Ctrl+Enter)
el: Υποβολή μετάφρασης και μετάβαση στην επόμενη συμβολοσειρά (Ctrl+Enter)
es: Enviar traducción e ir a la siguiente cadena (Ctrl+Intro)
hr: Pošalji prijevod i prijeđi na sljedeći izraz (Ctrl+Enter)
hu: A fordítás beküldése, és ugrás a következő szövegre (Ctrl+Enter)
id: Setorkan terjemahan dan pergi ke string berikutnya (Ctrl+Enter)
it: Invia la traduzione e vai alla stringa suggestiva (Ctrl+Invio)
oc: Sometre la traduccion e passar a la cadena seguenta (Ctrl+Entrada)
pt: Submeter tradução e ir para a linha seguinte (Ctrl+Enter)
sr: Пошаљи превод и иди на следећу поруку (Ctrl+Enter).
tr: Çeviriyi gönder ve sonraki satıra git (Ctrl+Enter)
ug: تەرجىمىنى تاپشۇرۇپ، كېيىنكى ھەرپ تىزىقىغا يۆتكىلىدۇ (Ctrl+Enter)

source: Suggest
ar: اقترح
ca@valencia: Suggereix
cy: Awgrymu
el: Πρόταση
es: Sugerir
hr: Predloži
hu: Javaslat
id: Saran
it: Suggerisci
oc: Suggerir
pt: Sugerir
sr: Предложи
tr: Öner
ug: تەكلىپ

source: Suggest translation and go to the next string (Ctrl+Enter)
ar: اقترح التّرجمة وانتقل إلى المقطع التّالي (Ctrl+Enter)
ca@valencia: Suggereix una traducció i vés a la cadena següent (Ctrl+Retorn)
cy: Awgrymu cyfieithiad a mynd ymlaen i'r llinyn nesaf (Ctrl+Enter)
el: Πρόταση μετάφρασης και μετάβαση στην επόμενη συμβολοσειρά (Ctrl+Enter)
es: Sugerir traducción e ir a la siguiente cadena (Ctrl+Intro)
hr: Predloži prijevod i prijeđi na sljedeći izraz (Ctrl+Enter)
hu: A javaslat beküldése, és ugrás a következő szövegre (Ctrl+Enter)
id: Sarankan terjemahan dan pergi ke string selanjutnya (Ctrl+Enter)
it: Suggerisci traduzione e vai alla stringa suggestiva (Ctrl+Enter)
oc: Suggerir la traduccion e passar a la cadena seguenta (Ctrl+Entrada)
pt: Sugerir tradução e ir para a linha seguinte (Ctrl+Enter)
sr: Предложи превод и иди на следећу поруку (Ctrl+Enter).
tr: Çeviriyi öner ve sonraki satıra git (Ctrl+Enter)
ug: تەرجىمە تەكلىپى بېرىپ، كېيىنكى ھەرپ تىزىقىغا يۆتكەل (Ctrl+Enter)

source: Switch to translation mode (Ctrl+Shift+Space)
ar: انتقل إلى وضع التّرجمة (Ctrl+Shift+Space)
ca@valencia: Canvia al mode de traducció (Ctrl+Maj+Espai)
cy: Newid i'r modd cyfieithu (Ctrl+Shift+Space)
el: Εναλλαγή στην κατάσταση μετάφρασης (Ctrl+Shift+Space)
es: Cambiar al modo de traducción (Ctrl+Mayús+Espacio)
hr: Prebaci na modus prevođenja (Ctrl+Shift+Space)
hu: Váltás fordítási módba (Ctrl+Shift+Szóköz)
id: Berpindah ke mode penerjemahan (Ctrl+Shift+Spasi)
it: Passa alla modalità traduzione (Ctrl+Maiusc+Spazio)
oc: Passar en mòde traduccion (Ctrl+Maj+Espaci)
pt: Mudar para o modo de tradução (Ctrl+Shift+Space)
sr: Пребаци на преводилачки режим (Ctrl+Shift+Space)
tr: Çeviri kipini değiştir (Ctrl+Shift+Boşluk)
ug: تەرجىمە ھالىتىگە ئالماشتۇر (Ctrl+Shift+Space)

source: Switch to suggestion mode (Ctrl+Shift+Space)
ar: انتقل إلى وضع الاقتراح (Ctrl+Shift+Space)
ca@valencia: Canvia al mode de suggeriments (Ctrl+Maj+Espai)
cy: Newid i'r modd awgrymu (Ctrl+Shift+Space)
el: Εναλλαγή στην κατάσταση πρότασης (Ctrl+Shift+Space)
es: Cambiar al modo de sugerencias (Ctrl+Mayús+Espacio)
hr: Prebaci na modus predlaganja (Ctrl+Shift+Space)
hu: Váltás javaslattétel módba (Ctrl+Shift+Szóköz)
id: Berpindah ke mode saran (Ctrl+Shift+Spasi)
it: Passa alla modalità suggerimento (Ctrl+Maiusc+Spazio)
oc: Passar en mòde suggestion (Ctrl+Maj+Espaci)
pt: Mudar para o modo de sugestão (Ctrl+Shift+Space)
sr: Пребаци на режим за предлоге (Ctrl+Shift+Space)
tr: Öneri kipini değiştir (Ctrl+Shift+Boşluk)
ug: تەكلىپ ھالىتىگە ئالماشتۇر (Ctrl+Shift+Space)

source: Mark this string as needing further work (Ctrl+Space)
ar: أشّر على هذا المقطع لاحتياجه مزيدًا من العمل (Ctrl+Space)
ca@valencia: Marca que esta cadena necessita més treball (Ctrl+Espai)
cy: Marcio'r llinyn fel un sydd angen rhagor o waith (Ctrl+Space)
el: Σημείωση αυτής της συμβολοσειράς ότι χρειάζεται παραπέρα εργασία (Ctrl+Space)
es: Marcar esta cadena que necesita más trabajo (Ctrl+Espacio)
hr: Označi ovaj izraz da ga treba doraditi (Ctrl+Space)
hu: Karakterlánc megjelölése további munkát igénylőnek (Ctrl+Szóköz)
id: Tandai string ini sebagai perlu pengerjaan lebih lanjut (Ctrl+Spasi)
it: Segna che questa stringa ha bisogno di ulteriori modifiche (Ctrl+Spazio)
oc: Precisar qu'aqueste cadena a besonh d'èsser repassada (Ctrl+Espaci)
pt: Marcar esta linha como "Precisa de ser revista" (Ctrl+Espaço)
sr: Означи ову поруку као непоуздану (Ctrl+Space)
tr: Bu satırı daha fazla çalışmak gerekiyor olarak işaretle (Ctrl+Boşluk)
ug: بۇ ھەرپ تىزىقىغا يەنە ئىشلەش زۆرۈر دېگەن بەلگىنى سالىدۇ (Ctrl+Space)

source: reviewed by <a href="%(profile_url)s">%(reviewer)s</a>
ar: راجعها <a href="%(profile_url)s">%(reviewer)s</a>
ca@valencia: revisat per <a href="%(profile_url)s">%(reviewer)s</a>
cy: adolygwyd gan <a href="%(profile_url)s">%(reviewer)s</a>
el: ελέγχθηκε από <a href="%(profile_url)s">%(reviewer)s</a>
es: revisada por <a href="%(profile_url)s">%(reviewer)s</a>
hr: recenzent <a href="%(profile_url)s">%(reviewer)s</a>
hu: lektorálta: <a href="%(profile_url)s">%(reviewer)s</a>
id: ditinjau oleh <a href="%(profile_url)s">%(reviewer)s</a>
it: rivisto da <a href="%(profile_url)s">%(reviewer)s</a>
oc: repassat per <a href="%(profile_url)s">%(reviewer)s</a>
pt: revista por <a href="%(profile_url)s">%(reviewer)s</a>
sr: редиговао <a href="%(profile_url)s">%(reviewer)s</a>
tr: <a href="%(profile_url)s">%(reviewer)s</a> tarafından gözden geçirildi
ug: كۆزدىن كەچۈرگۈچى <a href="%(profile_url)s">%(reviewer)s</a>

source: Insert RLM (Right-To-Left Mark) into the editor
cy: Mewnosod RLM (Marc De i Chwith) i'r golygydd
id: Sisipkan RLM (Right-To-Left Mark) ke dalam penyunting
it: Inserisci RLM (marcatore da destra a sinistra) nell'editor
oc: Inserir una marca drecha-a-esquèrra (MDAG) dins l'editor
pt: Inserir RLM (Right-To-Left Mark) no editor
sr: Унеси RLM (ознаку „здесна улево“) у уређивач
tr: Düzenleyici içine RLM (Sağdan-Sola İşaretleme) ekle
ug: تەھرىرلىگۈچكە RLM (ئوڭدىن سولغا بەلگىسى) قىستۇر

source: Insert LRM (Left-To-Right Mark) into the editor
cy: Mewnosod LRM (Marc Chwith i'r Dde) i'r golygydd
id: Sisipkan LRM (Left-To-Right Mark) ke dalam penyunting
it: Inserisci LRM (marcatore da sinistra a destra) nell'editor
oc: Inserir una marca esquèrra-a-drecha (MGAD) dins l'editor
pt: Inserir LRM (Left-To-Right Mark) no editor
sr: Унеси LRM (ознаку „слева удесно“) у уређивач
tr: Düzenleyici içine LRM (Soldan-Sağa İşaretleme) ekle
ug: تەھرىرلىگۈچكە LRM (سولدىن ئوڭغا بەلگىسى) قىستۇر

source: Insert RLE (Right-To-Left Embedding) into the editor
cy: Mewnosod RLE (Mewnblannu De i Chwith) i'r golygydd
id: Sisipkan RLE (Right-To-Left Embedding) ke dalam penyunting
it: Inserisci RLE (embedding da destra a sinistra) nell'editor
oc: Inserir enchassament drecha-a-esquèrra (EDAG) dins l'editor
pt: Inserir RLE (Right-To-Left Embedding) no editor
sr: Унеси RLE (уграђивање здесна улево) у уређивач
tr: Düzenleyici içine RLE (Sağdan-Sola İçerme) ekle
ug: تەھرىرلىگۈچكە RLE (ئوڭدىن سولغا سىڭدۈرمە) قىستۇر

source: Insert LRE (Left-To-Right Embedding) into the editor
cy: Mewnosod LRE (Mewnblannu Chwith i'r Dde) i'r golygydd
id: Sisipkan LRE (Left-To-Right Embedding) ke dalam penyunting
it: Inserisci LRE (embedding da sinistra a destra) nell'editor
oc: Inserir enchassament esquèrra-a-drecha (EGAD) dins l'editor
pt: Inserir LRE (Left-To-Right Embedding) no editor
sr: Унеси LRE (уграђивање слева удесно) у уређивач
tr: Düzenleyici içine LRE (Soldan-Sağa İçerme) ekle
ug: تەھرىرلىگۈچكە LRE (سولدىن ئوڭغا سىڭدۈرمە) قىستۇر

source: Insert RLO (Right-To-Left Override) into the editor
cy: Mewnosod RLO (Gwrthwneud De i Chwith) i'r golygydd
id: Sisipkan RLO (Right-To-Left Override) ke dalam penyunting
oc: Inserir forçatge drecha-a-esquèrra (FDAG) dins l'editor
pt: Inserir RLO (Right-To-Left Override) no editor
sr: Унеси RLO (замена здесна улево) у уређивач
tr: Düzenleyici içine RLO (Sağdan-Sola Üstüne Yazma) ekle
ug: تەھرىرلىگۈچكە RLO (ئوڭدىن سولغا قاپلاش) قىستۇر

source: Insert LRO (Left-To-Right Override) into the editor
cy: Mewnosod LRO (Gwrthwneud Chwith i'r Dde) i'r golygydd
id: Sisipkan LRO (Left-To-Right Override) ke dalam penyunting
oc: Inserir forçatge esquèrra-a-drecha (FGAD) dins l'editor
pt: Inserir LRO (Left-To-Right Override) no editor
sr: Унеси LRO (замена слева удесно) у уређивач
tr: Düzenleyici içine LRO (Soldan-Sağa Üstüne Yazma) ekle
ug: تەھرىرلىگۈچكە LRO (سولدىن ئوڭغا قاپلاش) قىستۇر

source: Insert PDF (Pop Directional Format ) into the editor
cy: Mewnosod PDF (Fformat Cyfeiriad Pop) i'r golygydd
id: Sisipkan PDF (Pop Directional Format) ke dalam penyunting
oc: Inserir depilament de format direccional (DFD) dins l'editor
pt: Inserir PDF (Pop Directional Format) no editor
sr: Унеси PDF (Pop Directional Formatting) у уређивач
tr: Düzenleyici içine PDF (Pop Directional Format) ekle
ug: تەھرىرلىگۈچكە PDF (مودا يۆنىلىش پىچىمى) قىستۇر

source: Insert ZWJ (Zero Width Joiner) into the editor
cy: Mewnosod ZWJ (Unwr Lled Sero) i'r golygydd
id: Sisipkan ZWJ (Zero Width Joiner) ke dalam penyunting
it: Inserisci ZWJ (unione a larghezza zero) nell'editor
oc: Inserir ligant sens chassa (LSC) dins l'editor
pt: Digite ZWJ (Zero Width Joiner) no editor
sr: Унеси ZWJ (Zero Width Joiner) у уређивач
tr: Düzenleyici içine ZWJ (Zero Width Joiner) ekle
ug: تەھرىرلىگۈچكە ZWJ (نۆل كەڭلىكتىكى ئۇلىغۇچ) قىستۇر

source: Insert ZWNJ (Zero Width Non Joiner) into the editor
cy: Mewnosod ZWNJ (Dim Unwr Lled Sero) i'r golygydd
id: Sisipkan ZWNJ (Zero Width Non Joiner) ke dalam penyunting
oc: Inserir antiligant sens chassa (ALSC) dins l'editor
pt: Digite ZWNJ (Zero Width Non Joiner) no editor
sr: Унеси ZWNJ (Zero Width Non Joiner) у уређивач
tr: Düzenleyici içine ZWNJ (Zero Width Non Joiner) ekle
ug: تەھرىرلىگۈچكە ZWNJ (نۆل كەڭلىكتىكى غەيرى ئۇلىغۇچ) قىستۇر

source: Insert this symbol into the editor
cy: Mewnosod y symbol hwn i'r golygydd
id: Sisipkan simbol ini ke dalam penyunting
it: Inserisci questo simbolo nell'editor
oc: Inserir aqueste simbòl dins l'editor
pt: Insira este símbolo no editor
sr: Унеси овај симбол у уређивач
tr: Düzenleyici içine bu sembolü ekle
ug: بۇ بەلگىنى تەھرىرلىگۈچكە قىستۇر

source: Add Comment
ar: أضف تعليقًا
ca@valencia: Afig un comentari
cy: Ychwanegu Sylw
el: Προσθήκη σχολίου
es: Añadir comentario
hr: Dodaj komentar
hu: Megjegyzés hozzáadása
id: Tambah Komentar
it: Aggiungi commento
oc: Apondre comentari
pt: Adicionar comentário
sr: Додај коментар
tr: Yorum Ekle
ug: ئىزاھات قوش

source: Show Timeline
ar: أظهر التّأريخ
ca@valencia: Mostra la línia temporal
cy: Dangos yr Amserlen
el: Εμφάνιση χρονοδιαγράμματος
es: Mostrar línea temporal
hr: Prikaži kronologiju
hu: Idővonal megjelenítése
id: Tampilkan Alur Waktu
it: Mostra linea temporale
oc: Afichar la cronologia
pt: Mostrar cronologia
sr: Прикажи временску осу
tr: Zaman Çizelgesini Göster
ug: ۋاقىت سىزىقىنى كۆرسەت

source: Hide Timeline
id: Sembunyikan Alur Waktu
oc: Escondre la cronologia
sr: Сакриј временску осу

source: User suggestions
ar: اقتراحات المستخدم
ca@valencia: Suggeriments de l'usuari
cy: Awgrymiadau gan ddefnyddwyr
el: Προτάσεις χρήστη
es: Ver sugerencias del usuario
hr: Prijedlozi korisnika
hu: Felhasználói javaslatok
id: Saran pengguna
it: Suggerimenti degli utenti
oc: Suggestions d'utilizaires
pt: Sugestões do utilizador
sr: Кориснички предлози
tr: Kullanıcı önerileri
ug: ئىشلەتكۈچى تەكلىپلىرى

source: Accept suggestion
ar: اقبل الاقتراح
ca@valencia: Accepta el suggeriment
cy: Derbyn yr awgrym
el: Αποδοχή πρότασης
es: Aceptar sugerencia
hr: Prihvati prijedlog
hu: Javaslat elfogadása
id: Terima saran
it: Accetta suggerimento
oc: Acceptar la suggestion
pt: Aceitar sugestão
sr: Прихвати предлог
tr: Öneriyi kabul et
ug: تەكلىپكە قوشۇل

source: Reject suggestion
ar: ارفض الاقتراح
ca@valencia: Rebutja el suggeriment
cy: Gwrthod yr awgrym
el: Απόρριψη πρότασης
es: Rechazar sugerencia
hr: Odbaci prijedlog
hu: Javaslat elutasítása
id: Tolak saran
it: Rifiuta suggerimento
oc: Regetar la suggestion
pt: Rejeitar sugestão
sr: Одбаци предлог
tr: Öneriyi reddet
ug: تەكلىپنى رەت قىل

source: Remove suggestion
ar: احذف الاقتراح
ca@valencia: Suprimeix el suggeriment
cy: Tynnu'r awgrym
el: Αφαίρεση πρότασης
es: Eliminar sugerencia
hr: Ukloni prijedlog
hu: Javaslat eltávolítása
id: Hapus saran
it: Rifiuta suggerimento
oc: Suprimir la suggestion
pt: Remover sugestão
sr: Уклони предлог
tr: Öneriyi kaldır
ug: تەكلىپنى چىقىرىۋەت

source: Your current vote. Click to remove this vote.
id: Suara Anda saat ini. Klik untuk menghapus suara ini.
oc: Vòstre vòte actual. Clicatz per levar aqueste vòte.
sr: Ваш тренутни глас. Кликните да га уклоните.

source: Vote for this suggestion
id: Berikan suara untuk saran ini
oc: Votar per aquesta suggestion
sr: Гласај за овај предлог

source: Comment:
ar: تعليق:
ca@valencia: Comentari:
cy: Sylw:
el: Σχόλιο:
es: Comentario:
hr: Komentar:
hu: Megjegyzés:
id: Komentar:
it: Commento:
oc: Comentaris :
pt: Comentário:
sr: Коментар:
tr: Yorum:
ug: ئىزاھات:

source: Previous Work
id: Pekerjaan Sebelumnya
oc: Traduccions precedentas
sr: Претходни задатак

source: Timeline
ar: التّأريخ
ca@valencia: Línia temporal
cy: Amserlen
el: Χρονοδιάγραμμα
es: Línea temporal
hr: Kronologija
hu: Idővonal
id: Alur waktu
it: Linea temporale
oc: Cronologia
pt: Cronologia
sr: Временска оса
tr: Zaman Çizelgesi
ug: ۋاقىت سىزىقى

source: No results.
id: Tidak ada hasil.
oc: Pas cap de resultat.
sr: Нема резултата.

source: Singular
ar: المفرد
cy: Unigol
el: Ενικός
hr: Jednina
hu: Egyes szám
id: Tunggal
it: Singolare
sr: Једнина
tr: Tekil
ug: بىرلىك

source: Plural
ar: الجمع
cy: Lluosog
el: Πληθυντικός
hr: Množina
hu: Többes szám
id: Jamak
it: Plurale
sr: Множина
tr: Çoğul
ug: كۆپلۈك

source: Tag names cannot have leading nor trailing spaces, colons (:), hyphens (-), underscores (_), slashes (/) or periods (.)!
id: Nama tag tak boleh memuat spasi, titik dua (:), tanda sambung (-), garis bawah (_), garis miring (/), atau titik (.) di awal atau akhir!

source: Tag names cannot contain two or more consecutive: spaces, colons (:), hyphens (-), underscores (_), slashes (/) or periods (.)!
id: Nama tag tak boleh memuat dua atau lebih yang berturutan: spasi, titik dua (:), tanda sambung (-), garis bawah (_), garis miring (/), atau titik (.)!

source: Tag names must be an alphanumeric lowercase string with no trailing nor leading (but yes on the middle): spaces, colons (:), hyphens (-), underscores (_), slashes (/) or periods (.)!
id: Nama tag mesti string huruf kecil alfanumerik tanpa yang berikut di awal atau akhir (tapi boleh di tengah): spasi, titik dua (:), tanda sambung (-), garis bawah (_), garis miring (/), atau titik (.)!

source: Name cannot contain just after 'goal:' any of these characters: spaces, colons (:), hyphens (-), underscores (_), slashes (/) or periods (.)
id: Nama tak bisa memuat persis setelah 'goal:' sebarang karakter ini: spasi, titik dua (:), strip (-), garis bawah (_), garis miring (/), atau titik (.)

source: A goal with that name already exists. Please pick another name.
id: Sasaran dengan nama itu sudah ada. Silakan pilih nama lain.

source: Tag slugs must be equal to the tag name, but replacing with a hyphen the single or multiple occurrences of the following characters: spaces, colons (:), hyphens (-), underscores (_), slashes (/) or periods (.)!
id: Slug tag mesti sama dengan nama tag, tapi mengganti dengan tanda hubung kemunculan tunggal atau berganda dari karakter berikut: spasi, titik dua (:), tanda hubung (-), garis bawah (_), garis miring (/), atau titik (.)!

source: A goal with this slug already exists.
id: Sasaran dengan slug ini telah ada.

source: Warning: Changing the name also changes the slug, so it won't be possible to view this goal on this page!
id: Peringatan: Mengubah nama juga mengubah sluh, sehingga tak akan mungkin melihat sasaran pada halaman ini!

source: A description of this goal. This is useful to give more information or instructions. Allowed markup: %s
id: Penjelasan dari sasaran ini. Ini berguna untuk memberikan lebih banyak informasi atau instruksi. Markup yang diijinkan: %s

source: The priority for this goal.
id: Prioritas dari sasaran ini.

source: Designates that this is a project goal (shared across all languages in the project).
id: Menunjuk bahwa ini adalah suatu sasaran projek (dipakai bersama di seluruh bahasa dalam projek).

source: Project goal?
id: Sasaran projek?

source: (Project goal)
id: (Sasaran projek)

source: This term already exists in this file.
ar: هذا المصطلح موجود في هذا الملفّ بالفعل.
ca@valencia: El terme ja existeix al fitxer.
cy: Mae'r term yn bodoli eisoes yn y ffeil.
el: Αυτός ο όρος υπάρχει ήδη σε αυτό το αρχείο.
es: Este término ya existe en este archivo.
hr: Ovaj pojam već postoji u ovoj datoteci.
hu: Ez a kifejezés már létezik a fájlban.
id: Istilah ini telah ada dalam berkas ini.
it: Questo termine esiste già in questo file.
oc: Aqueste tèrme existís ja dins lo fichièr.
pt: Este termo já existe neste ficheiro.
sr: Овај појам већ постоји у датотеци.
tr: Bu terim zaten bu dosyada mevcut.
ug: بۇ ئاتالغۇ مەزكۇر ھۆججەتتە مەۋجۇت.

source: Regenerate Glossary
id: Buat Ulang Glosarium
oc: Tornar crear lo glossari
sr: Обнављање речника

source: Are you sure you want to regenerate the glossary? Any existing terms and their translations will be deleted.
id: Apakah Anda yakin ingin membuat ulang glosarium? Sebarang istilah dan terjemahannya yang telah ada akan dihapus.
oc: Sètz segur que volètz tornar crear lo glossari ? Totes los tèrmes existents e tanben lors traduccions seràn suprimits.
sr: Желите ли да обновите речник? Сви постојећи појмови и њихови преводи биће обрисани.

source: Extract
id: Ekstrak
oc: Extraire
sr: Издвој

source: You can regenerate the glossary from scratch.
id: Anda dapat membuat ulang glosarium dari awal.
oc: Es possible de tornar crear lo glossari a partir de zèro.
sr: Речник можете да почнете изнова.

source: Term
ar: المصطلح
ca@valencia: Terme
el: Όρος
es: Término
hr: Pojam
hu: Kifejezés
id: Istilah
it: Termine
oc: Tèrme
pt: Terminologia
sr: Појам
tr: Terim
ug: ئاتالغۇ

source: Translation
ar: التّرجمة
ca@valencia: Traducció
cy: Cyfieithu
el: Μετάφραση
es: Traducción
hr: Prijevod
hu: Fordítás
id: Terjemahan
it: Traduzione
oc: Traduccion
pt: Tradução
sr: Превод
tr: Çeviri
ug: تەرجىمىسى

source: Delete
ar: احذف
ca@valencia: Suprimeix
cy: Dileu
el: Διαγραφή
es: Eliminar
hr: Obriši
hu: Törlés
id: Hapus
it: Cancella
oc: Suprimir
pt: Eliminar
sr: Обриши
tr: Sil
ug: ئۆچۈر

source: Glossary is Empty
id: Glosarium Kosong
oc: Lo glossari es void
sr: Речник је празан

source: Generate Glossary
id: Buat Glosarium
oc: Crear lo glossari
sr: Генериши речник

source: Here you can manage the terms in the terminology files.
ar: يمكنك هنا إدارة المصطلحات في ملفّات المصطلحات.
ca@valencia: Des d'ací podeu gestionar els termes dels fitxers de terminologia.
cy: Yma gallwch reoli termau yn y ffeiliau termau.
el: Εδώ μπορείτε να διαχειριστείτε τους όρους στα αρχεία ορολογίας.
es: Aquí puede gestionar los términos de los archivos de terminología.
hr: Ovdje možeš upravljati pojmovima u datotekama za terminologiju.
hu: Itt szerkesztheti a kifejezéseket a terminológiai fájlban.
id: Di sini Anda dapat mengelola istilah-istilah dalam berkas terminologi.
it: Qui puoi gestire i termini nei file di terminologia.
oc: A aqueste endreich, podètz gerir los tèrmes dels fichièrs de terminologia.
pt: Aqui pode gerir os termos nos ficheiros de terminologia.
sr: Овде можете да управљате појмовима у датотекама са терминологијом.
tr: Buradan terminoloji dosyalarındaki terimleri yönetebilirsiniz.
ug: بۇ جايدا ئاتالغۇ ھۆججەتلىرىدىكى ئاتالغۇلارنى باشقۇرالايسىز.

source: File
ar: الملفّ
ca@valencia: Fitxer
cy: Ffeil
el: Αρχείο
es: Archivo
hr: Datoteka
hu: Fájl
id: Berkas
oc: Fichièr
pt: Ficheiro
sr: Датотека
tr: Dosya
ug: ھۆججەت

source: Once you upload files, you will be able to add, edit and delete terms.
ar: بمجرّد رفع الملفّات ستستطيع إضافة والمصطلحات وتحريرها وحذفها.
ca@valencia: Una vegada pugeu els fitxers, podreu afegir, editar i suprimir termes.
cy: Unwaith i chi lwytho ffeiliau i fyny, bydd modd i chi ychwanegu, golygu a dileu termau.
el: Μόλις ανεβάσετε τα αρχεία, θα μπορείτε να προσθέσετε, να επεξεργαστείτε και να διαγράψετε όρους.
es: Una vez que se carguen los archivos, podrá añadir, editar y eliminar términos.
hr: Kad preneseš datoteke, moći ćeš dodati, urediti i brisati pojmove.
hu: A fájlok feltöltése után hozzáadhat, szerkeszthet és törölhet kifejezéseket.
id: Sekali Anda mengunggah berkas, Anda akan dapat menambah, menyunting, dan menghapus istilah.
it: Una volta caricati i file, potrai aggiungere, modificare ed eliminare i termini.
oc: Aprèp aver mandat de fichièrs, poiretz apondre, modificar e suprimir de tèrmes.
pt: Assim que enviar os ficheiros, poderá adicionar, editar e eliminar os termos.
sr: Чим отпремите датотеке, моћи ћете да додајете, уређујете и бришете појмове.
tr: Bir kez dosya yüklediğinizde, terimleri ekleyebilecek, düzenleyebilecek ve silebileceksiniz.
ug: ھۆججەتلەرنى يۈكلىسىڭىزلا، ئاتالغۇلارنى قوشۇپ، تەھرىرلەپ ۋە ئۆچۈرەلەيسىز.

source: Description...
ar: الوصف...
ca@valencia: Descripció...
cy: Disgrifiad...
el: Περιγραφή...
es: Descripción...
hr: Opis …
hu: Leírás…
id: Deskripsi...
it: Descrizione...
oc: Descripcion...
pt: Descrição...
sr: Опис…
tr: Açıklama...
ug: چۈشەندۈرۈش…

source: Details...
ar: التّفاصيل...
ca@valencia: Detalls...
cy: Manylion...
el: Λεπτομέρειες...
es: Detalles...
hr: Detalji …
hu: Részletek…
id: Rincian...
it: Dettagli...
oc: Detalhs...
pt: Detalhes...
sr: Детаљи…
tr: Ayrıntılar...
ug: تەپسىلاتلار…

source: Translator Comments
ar: ملاحظات المترجم
ca@valencia: Comentaris del traductor
cy: Sylw'r Cyfieithydd
el: Σχόλια μεταφραστή
es: Comentarios de traductores
hr: Komentari prevoditelja
hu: Fordítói megjegyzések
id: Komentar Penerjemah
it: Commenti del traduttore
oc: Comentaris del traductor
pt: Comentários do tradutor
sr: Коментари преводиоца
tr: Çevirmen Yorumları
ug: تەرجىمان ئىزاھاتى

source: Download (.zip)
id: Unduh (.zip)
oc: Telecargar (.zip)
sr: Преузми (.zip)

source: Download XLIFF
id: Unduh XLIFF
oc: Telecargar XLIFF
sr: Преузми XLIFF

source: Download file in XLIFF format
id: Unduh berkas dalam format XLIFF
oc: Telecargar lo fichièr al format XLIFF
sr: Преузмите датотеку у XLIFF формату.

source: Export
id: Ekspor
oc: Exportar
sr: Извези

source: Export translations
id: Ekspor terjemahan
oc: Exportar las traduccions
sr: Извези преводе

source: Download
id: Unduh
oc: Telecargar
sr: Преузми

source: Download file
id: Unduh berkas
oc: Telecargar lo fichièr
sr: Преузмите датотеку.

source: Download XLIFF file for offline translation
id: Unduh berkas XLIFF untuk penerjemahan luring
oc: Telecargar lo fichièr XLIFF per traduccion fòra linha
sr: Преузмите XLIFF датотеку ради превођења ван мреже.

source: Upload
id: Unggah
oc: Mandar (« upload »)
sr: Отпреми
