Repository: translate/pootle
Catalog: pootle/locale/*/pootle.po
Languages: ar, ca@valencia, cy, el, es, hr, hu, id, it, oc, pt, sr, tr, ug, uz

source: We have received your message and will try to respond as soon as possible.
ar: لقد استقبلنا رسالتك وسنحاول الرّد عليها قريبًا.
ca@valencia: Hem rebut el vostre missatge i intentarem respondre tan prompte com siga possible.
cy: Rydym wedi derbyn eich neges a byddwn yn ceisio ymateb ycn gynted ag y bo modd.
el: Έχουμε δεχθεί το μήνυμά σας και θα προσπαθήσουμε να σας απαντήσουμε όσο το δυνατό πιο γρήγορα.
es: Hemos recibido su mensaje y le responderemos lo más pronto posible.
hr: Primili smo tvoju poruku i pokušat ćemo odgovoriti u najkraćem roku.
hu: Üzenetét megkaptuk, és amint lehet, válaszolunk.
it: Abbiamo ricevuto il tuo messaggio e cercheremo di rispondere quanto prima.
pt: Recebemos a sua mensagem e tentaremos responder assim que possível.
tr: İletinizi aldık ve en kısa sürede yanıtlamaya çalışacağız.

source: score
ar: النّتيجة
ca@valencia: puntuació
cy: sgôr
el: βαθμολογία
es: puntuación
hr: rezultat
hu: pontszám
it: punteggio
pt: pontuação
tr: skor

source: #%(position)s
ca@valencia: núm. %(position)s
es: n.º %(position)s
hr: br. %(position)s

source: No user contributions yet.
ar: لا مساهمات بعد.
ca@valencia: Encara no hi ha cap contribució de l'usuari.
cy: Dim cyfraniadau gan ddefnyddiwr eto.
el: Χωρίς συνεισφορά από τον χρήστη ακόμα.
es: Aún no hay contribuciones de usuario.
hr: Još nema korisničkih doprinosa.
hu: Még nincs felhasználói közreműködés.
it: Ancora nessun contributo degli utenti.
pt: Ainda não existem contribuições dos utilizadores.
tr: Henüz kullanıcı katılımları yok.

source: Top contributors:
ar: أعلى المساهمين:
ca@valencia: Col·laboradors més actius:
el: Κορυφαίοι συντελεστές:
hr: Naj-doprinositelji:
hu: Legaktívabb közreműködők:

source: Go back to browsing
ar: ارجع إلى التّصفّح
ca@valencia: Torna a la navegació
cy: Nôl i bori
el: Επιστροφή στην περιήγηση
es: Regresar a la exploración
hr: Vrati se na pregledavanje
hu: Vissza a tallózáshoz
it: Torna alla navigazione
pt: Voltar à navegação
tr: Gözatmaya geri dön

source: Select type
ar: اختر نوعًا
ca@valencia: Seleccioneu el tipus
cy: Dewis y math
el: Επιλογή τύπου
es: Seleccione el tipo
hr: Odaberi vrstu
hu: Válasszon típust
it: Seleziona tipo
pt: Selecione o tipo
tr: Tür seçin

source: Default order
ar: التّرتيب الافتراضيّ
ca@valencia: Orde predeterminat
cy: Trefn ragosodedig
el: Προεπιλεγμένη σειρά
es: Orden predeterminado
hr: Standardni raspored
hu: Alapértelmezett sorrend
it: Ordine predefinito
pt: Ordenação padrão
tr: Varsayılan sıra

source: Important first
ar: المهمّة أوّلًا
ca@valencia: Primer les més importants
cy: Pwysicaf yn gyntaf
el: Πρώτα τα σημαντικά
es: Las más importantes primero
hr: Najprije važne
hu: Fontosak előre
it: Prima i più importanti
pt: Importantes primeiro
tr: Önce önemlisi

source: Newest first
ar: الجديدة أوّلًا
ca@valencia: Les més noves primer
cy: Diweddaraf yn gyntaf
el: Πρώτα τα νεότερα
es: Las más recientes primero
hr: Najprije najnovije
hu: Újabbak előre
it: Prima i più recenti
pt: Recentes primeiro
tr: Önce en yeni

source: Oldest first
ar: القديمة أوّلًا
ca@valencia: Les més antigues primer
cy: Hynaf yn gyntaf
el: Πρώτα τα παλιότερα
es: Las más antiguas primero
hr: Najprije najstarije
hu: Régebbiek előre
it: Prima i meno recenti
pt: Antigas primeiro
tr: Önce en eski

source: The following suggestions submitted by you have been accepted with the comment:
ar: الاقتراحات الآتية التي قدّمتها قد قُبلت وتُرك هذا التّعليق:
ca@valencia: Els suggeriments següents enviats per vós s'han acceptat amb el comentari:
el: Οι παρακάτω προτάσεις που υποβάλλατε έγιναν αποδεκτές με το σχόλιο:
hr: Tvoji prijavljeni prijedlozi su prihvaćeni s komentarom:
hu: A következő beküldött javaslatai el lettek fogadva a következő megjegyzéssel:

source: We hope this feedback will help you improve your future contributions.
ar: نأمل أن يكون هذا الرّد مساعدًا في تحسين مساهماتك مستقبلًا.
ca@valencia: Esperem que este comentari vos ajudi a millorar les contribucions futures.
el: Ελπίζουμε ότι αυτή η ανάδραση θα σας βοηθήσει να βελτιώσετε τις μελλοντικές σας συνεισφορές.
hr: Nadamo se da će ti ove povratne informacije pomoći poboljšati tvoje buduće doprinose.
hu: Reméljük, ez a visszajelzés segít javítani a jövőbeli fordításait.

source: The following suggestions submitted by you have been rejected with the comment:
ar: الاقتراحات الآتية التي قدّمتها قد رُفضت وتُرك هذا التّعليق:
ca@valencia: Els suggeriments enviats per vós s'han rebutjat amb el comentari:
el: Οι παρακάτω προτάσεις που υποβάλλατε έχουν απορριφθεί με το σχόλιο:
hr: Tvoji prijavljeni prijedlozi su odbijeni s komentarom:
hu: A következő beküldött javaslatai el lettek utasítva a következő megjegyzéssel:

source: <a href="%(url)s">Unit #%(id)s</a>
ar: <a href="%(url)s">الوحدة #%(id)s</a>
ca@valencia: <a href="%(url)s">Unitat núm. %(id)s</a>
cy: <a href="%(url)s">Uned #%(id)s</a>
el: <a href="%(url)s">Μονάδα #%(id)s</a>
es: <a href="%(url)s">Unidad n.º %(id)s</a>
hr: <a href="%(url)s">Jedinica br, %(id)s</a>
hu: <a href="%(url)s">%(id)s. egység</a>
it: <a href="%(url)s">Unità #%(id)s</a>
pt: <a href="%(url)s">Unidade #%(id)s</a>
tr: <a href="%(url)s">Birim #%(id)s</a>

source: Priority:
ar: الأولويّة:
ca@valencia: Prioritat:
cy: Blaenoriaeth:
el: Προτεραιότητα:
es: Prioridad:
hr: Prioritet:
hu: Prioritás:
it: Priorità:
pt: Prioridade:
tr: Öncelik:

source: Click to open the image in a popup
ar: انقر لفتح الصّورة في منبثقة
ca@valencia: Feu clic per a obrir la imatge en una finestra emergent
cy: Cliciwch i agor y ddelwedd mewn llamlen
el: Πατήστε για να ανοίξετε την εικόνα σε αναδυόμενο παράθυρο
es: Pulse para abrir la imagen en un cuadro emergente
hr: Klikni za otvaranje slike u skočnom prozoru
hu: Kattintson a kép megnyitásához felugró ablakban
it: Clicca per aprire l'immagine in una finestra di popup
pt: Clique para abrir a imagem numa janela
tr: Resmi bir açılır pencerede açmak için tıklayın

source: Screenshots...
ar: لقطات الشّاشة...
ca@valencia: Captures de pantalla...
cy: Lluniau sgrin...
el: Στιγμιότυπα...
es: Capturas de pantalla…
hr: Snimke ekrana …
hu: Képernyőképek…
it: Schermate...
pt: Capturas de ecrã...
tr: Ekran Görüntüleri...

source: Report a problem with this string
ar: أبلغ عن مشكلة بهذا المقطع
ca@valencia: Informa d'un problema amb esta cadena
cy: Adrodd ar anhawster gyda'r llinyn hwn
el: Αναφορά προβλήματος με αυτήν τη συμβολοσειρά
es: Informar de un problema con esta cadena
hr: Izvijesti o problemu s ovim znakovnim nizom
hu: Karakterlánc-probléma bejelentése
it: Segnala un problema con questa stringa
pt: Comunicar um problema com esta linha
tr: Bu satırla ilgili bir sorunu bildir

source: Showing match from similar translations
hr: Prikaz poklapanja sličnih prijevoda

source: Raw View
ar: منظور الخام
ca@valencia: Visualització en brut
cy: Golwg Bras
el: Ακατέργαστη προβολή
es: Vista en crudo
hr: Raw prikaz
hu: Nyers nézet
it: Vista grezza
pt: Vista normal
tr: Ham Görünüm

source: Insert %(character_name)s (Unicode value %(character_code)s) into the editor
ar: أدرج %(character_name)s (ذو قيمة يونيكود %(character_code)s) إلى المحرّر
ca@valencia: Insereix %(character_name)s (valor Unicode %(character_code)s) en l'editor
el: Εισαγωγή %(character_name)s (Unicode value %(character_code)s) στον επεξεργαστή
hr: Umetni %(character_name)s (Unicode vrijednost %(character_code)s) u uređivač

source: More options
ar: خيارات أخرى
ca@valencia: Més opcions
el: Περισσότερες επιλογές
hr: Više opcija
hu: Több beállítás

source: Less options
ar: خيارات أقلّ
ca@valencia: Menys opcions
el: Λιγότερες επιλογές
hr: Manje opcija
hu: Kevesebb beállítás

source: A long time ago
ar: منذ زمن مضى
ca@valencia: Fa molt de temps
cy: Amser maith yn ôl
el: Πολύ παλιότερα
es: Hace mucho tiempo
hr: Davno
hu: Régen
it: Molto tempo fa
pt: Há muito tempo
tr: Uzun bir zaman önce

source: Critical issues with the translation
ar: في التّرجمة أخطاء حرجة
ca@valencia: Problemes crítics amb la traducció
cy: Anawsterau gyda'r cyfieithiad
el: Κρίσιμα προβλήματα με τη μετάφραση
es: Problemas críticos con la traducción
hr: Kritični problemi s prijevodom
hu: Kritikus problémák a fordításban
it: Criticità della traduzione
pt: Erros críticos na tradução
tr: Çeviriyle ilgili önemli sorunlar

source: Critical errors:
ar: الأخطاء الحرجة:
ca@valencia: Errors crítics:
cy: Gwallau critigol:
el: Κρίσιμα σφάλματα:
es: Errores críticos:
hr: Kritične greške:
hu: Kritikus hibák:
it: Errori critici:
pt: Erros críticos:
tr: Önemli hatalar:

source: Mute quality check
ar: اكتمل فحص الجودة
ca@valencia: Amaga les comprovacions de qualitat
cy: Tewi'r gwirio ansawdd
el: Αφαίρεση ελέγχου ποιότητας
es: Silenciar la comprobación de calidad
hr: Isključi provjeru kvalitete
hu: Minőség-ellenőrzés némítása
it: Disabilita il controllo degli errori
pt: Remover verificação de qualidade
tr: Kalite kontrolünü kapat

source: Unmute quality check
ar: أطلق فحص الجودة
ca@valencia: Mostra les comprovacions de qualitat
cy: Dad-dewi gwirio ansawdd
el: Ακύρωση αφαίρεσης ελέγχου ποιότητας
es: Reactivar la comprobación de calidad
hr: Uključi provjeru kvalitete
hu: Minőség-ellenőrzés újraaktiválása
it: Abilita il controllo degli errori
pt: Restaurar verificação de qualidade
tr: Kalite kontrolünü aç

source: Watch out for:
ar: انتبه من:
ca@valencia: Pareu atenció en:
cy: Gwyliwch am:
el: Προσέξτε:
es: Qué revisar:
hr: Prati:
hu: Figyeljen:
it: Attenzione a:
pt: Fique atento a:
tr: Dikkat edilen:

source: Remove comment
ar: أزل التّعليق
ca@valencia: Suprimeix el comentari
cy: Tynnu sylw
el: Αφαίρεση σχολίου
es: Eliminar comentario
hr: Ukloni komentar
hu: Megjegyzés törlése
it: Rimuovi commento
pt: Remover comentário
tr: Yorumu kaldır

source: Сomment:
ar: تعليق:
el: Σχόλιο:
hr: Komentar:

source: Bad Request
ar: طلب سيّئ
ca@valencia: Sol·licitud incorrecta
cy: Cais Gwael
el: Εσφαλμένο αίτημα
es: Solicitud errónea
hr: Neispravan zahtjev
hu: Hibás kérés
it: Richiesta non valida
pt: Pedido inválido
tr: Hatalı İstek

source: Error 400
ar: الخطأ 400
cy: Gwall 400
el: Σφάλμα 400
hr: Greška 400
hu: 400-as hiba
it: Errore 400
pt: Erro 400
tr: Hata 400

source: The operation is not permitted.
ar: غير مسموح بالعمليّة.
ca@valencia: L'operació no és permesa.
cy: Dim caniatâd i'r weithred.
el: Αυτή η λειτουργία δεν επιτρέπεται.
es: No se permite realizar la operación.
hr: Operacija nije dozvoljena.
hu: A művelet nem engedélyezett.
it: Operazione non permessa.
pt: A operação não é permitida.
tr: İşleme izin verilmedi.

source: You don't seem to have permissions to access this page.
ar: لا يبدو أنّ لديك تصاريح للوصول إلى هذه الصّفحة.
ca@valencia: Pareix que no teniu permisos per a accedir a la pàgina.
cy: Nid oes gennych hawl i gael mynediad i'r dudalen hon.
el: Δεν φαίνεται να έχετε δικαιώματα πρόσβασης σε αυτήν τη σελίδα.
es: No parece tener permiso para acceder a esta página.
hr: Čini se da nemaš dozvolu za pristup ovoj stranici.
hu: Úgy tűnik, nincs jogosultsága az oldal eléréséhez.
it: Non hai i permessi per accedere a questa pagina.
pt: Parece que não tem permissões para aceder a esta página.
tr: Bu sayfaya erişmek için izinlere sahip olmadığınız görünüyor.

source: A server error has occurred. Thank you for your patience.
ar: عفوًا فقد حدث خطأ في الخادوم. شكرًا لتفهّمكم.
ca@valencia: S'ha produït un error al servidor. Gràcies per la vostra paciència.
cy: Digwyddodd gwall gweinydd. Diolch am eich amynedd.
el: Συνέβη ένα σφάλμα στον διακομιστή. Σας ευχαριστούμε για την υπομονή σας.
es: Se produjo un error en el servidor. Gracias por su paciencia.
hr: Došlo je do greške na poslužitelju. Zahvaljujemo na strpljenju.
hu: Kiszolgálóhiba történt. Köszönjük a türelmét.
it: Si è verificato un errore del server. Grazie per la tua pazienza.
pt: Ocorreu um erro no servidor. Obrigado pela sua paciência.
tr: Bir sunucu hatası meydana geldi. Sabrınız için teşekkür ederiz.

source: Exception:
ar: الاستثناء:
ca@valencia: Excepció:
cy: Eithriad:
el: Εξαίρεση:
es: Excepción:
hr: Iznimka:
hu: Kivétel:
it: Eccezione:
pt: Exceção:
tr: İstisna:

source: Pootle can't connect to the database, the database is not initialized yet, or a schema upgrade is needed before continuing.
ar: تعذّر على «بوتل» الاتّصال بقاعدة البيانات، أو أنّ قاعدة البيانات لم تُهيّأ بعد أو تحتاج إلى تحديث المخطّطات قبل المتابعة.
ca@valencia: El Pootle no es pot connectar a la base de dades, la base de dades encara no està inicialitzada, o cal una actualització de l'esquema abans de continuar.
cy: Nid yw Pootle yn gallu cysylltu â'r gronfa ddata, nid yw'r gronfa ddata wedi ei gychwyn eto neu mae angen diweddaru'r schema cyn parhau.
el: Το Pootle αδυνατεί να συνδεθεί με τη βάση δεδομένων, η βάση δεδομένων δεν αρχικοποιήθηκε ακόμα, ή ένα σχήμα αναβάθμισης χρειάζεται πριν να συνεχίσετε.
es: Pootle no se puede conectar con la base de datos, esta no se ha iniciado aún o se necesita una actualización de esquemas antes de continuar.
hr: Pootle se ne može povezati s bazom podataka, baza podataka još nije inicijalizirana ili je potrebna nadogradnja sheme prije daljnjeg rada.
hu: A Pootle nem tud csatlakozni az adatbázishoz, az adatbázis még nincs előkészítve vagy sémafrissítés szükséges a folytatás előtt.
it: Pootle non riesce a connettersi al database, oppure il database non è ancora inizializzato, oppure è necessario un aggiornamento dello schema prima di poter continuare.
pt: O Pootle não se consegue ligar à base de dados, a base de dados ainda não foi iniciada, ou é necessária uma atualização do esquema antes de continuar.
tr: Pootle, veritabanına bağlanamıyor, veritabanı henüz başlatılamadı ya da devam etmeden önce şema yükseltilmesi gerekli.

source: Please read the <a href="%(url)s">Pootle documentation</a> for installation and upgrade instructions. Contact the server administrator if you feel this is a mistake.
ar: رجاء اقرأ <a href="%(url)s">وثائق «بوتل»</a> للاطّلاع على تعليمات التّثبيت والتّرقية. راسل مسؤول الخادوم إن كنت تظنّ أنّ هناك خطب ما.
ca@valencia: Llegiu la <a href="%(url)s">documentació del Pootle</a> per a les instruccions d'instal·lació i actualització. Contacteu amb l'administrador del servidor si creieu que això és un error.
cy: Darllenwch y cyfarwyddiadau gosod a diweddaru yn <a href="%(url)s">nogfennau Pootle</a>. Cysylltwch â gweinyddwr y gweinydd os ydych yn teimlo mai camgymeriad yw hwn.
el: Παρακαλούμε διαβάστε την <a href="%(url)s">τεκμηρίωση Pootle</a> για εγκατάσταση και αναβάθμιση των οδηγιών. Επικοινωνήστε με τον διαχειριστή του διακομιστή αν νομίζετε ότι αυτό είναι λάθος.
es: Consulte la <a href="%(url)s">documentación de Pootle</a> para obtener instrucciones de instalación y actualización. Contacte con el administrador del servidor si cree que ha ocurrido un error.
hr: Pročitaj <a href="%(url)s">Pootle dokumentaciju</a> za upute o instaliranju i aktualiziranju. Ako smatraš da je to greška, obrati se administratoru poslužitelja.
hu: A telepítési és frissítési utasításokért nézze meg a <a href="%(url)s">Pootle dokumentációt</a>. Keresse meg a kiszolgáló adminisztrátorát, ha úgy érzi, ez nem az Ön hibája.
it: Si prega di leggere la <a href="%(url)s">documentazione di Pootle</a> per istruzioni sull'installazione e l'aggiornamento. Contatta l'amministratore del server se credi che questo sia un errore.
pt: Por favor, consulte a <a href="%(url)s">documentação do Pootle</a> para instruções sobre instalação ou atualização. Contacte o administrador do servidor se achar que isto é um erro.
tr: Lütfen kurulum ve yükseltme talimatları için <a href="%(url)s">Pootle belgelerini</a> okuyun. Eğer bunda bir yanlışlık olduğunu düşünüyorsanız sunucu yöneticisi ile irtibata geçin.

source: Page %(page_number)s of %(page_count)s.
ar: صفحة %(page_number)s من %(page_count)s.
ca@valencia: Pàgina %(page_number)s de %(page_count)s.
el: Σελίδα %(page_number)s από %(page_count)s.
hr: %(page_number)s. stranica od %(page_count)s.

source: Results per page: %(n)s
ar: عدد النتائج في كل صفحة: %(n)s
el: Αποτελέσματα ανά σελίδα: %(n)s
hr: Broj rezultata po stranici: %(n)s

source: Select all
ar: حدّد الكلّ
ca@valencia: Selecciona-ho tot
el: Επιλογή όλων
hr: Odaberi sve
hu: Összes kijelölése

source: Go
ar: اذهب
el: Μετάβαση
hr: Kreni

source: Browse
ar: تصفّح
ca@valencia: Navega
cy: Pori
el: Περιήγηση
es: Examinar
hr: Pregledaj
hu: Tallózás
it: Sfoglia
pt: Explorar
tr: Gözat

source: Team
ar: الفريق
ca@valencia: Equip
el: Ομάδα
hr: Tim
hu: Csapat

source: Filter suggestions
ar: رشّح الاقتراحات
ca@valencia: Filtra els suggeriments
el: Προτάσεις φίλτρου
hr: Filtriraj prijedloge
hu: Javaslatok szűrése

source: Language team
ar: فريق اللغة
ca@valencia: Equip de la llengua
el: Ομάδα γλώσσας
hr: Tim jezika
hu: Nyelvi csapat

source: Member admin
ar: إدارة الأعضاء
ca@valencia: Administració de membres
el: Διαχειριστικό μέλος
hr: Administratorski član
hu: Tag adminisztrátor

source: Add team member
ar: أضفه كعضو جديد
ca@valencia: Afig un membre a l'equip
el: Προσθήκη μέλους ομάδας
hr: Dodaj člana tima
hu: Csapattag hozzáadása

source: Remove selected
ar: أزل المحدّد
ca@valencia: Suprimeix la selecció
el: Αφαίρεση επιλεγμένου
hr: Ukloni odabrano
hu: Kijelölt eltávolítása

source: Unit and suggestions admin
ar: إدارة الوحدات والاقتراحات
ca@valencia: Administració d'unitats i suggeriments
el: Μονάδα και προτάσεις διαχείρισης
hr: Administrator jedinice i prijedloga

source: Pending suggestions:
ar: الاقتراحات المنتظرة:
ca@valencia: Suggeriments pendents:
el: Εκκρεμείς προτάσεις:
hr: Prijedlozi u tijeku:

source: Total words:
ar: مجموع الكلمات:
ca@valencia: Nombre total de paraules:
el: Σύνολο λέξεων:
hr: Ukupni broj riječi:
hu: Összes szó:

source: Translated:
ar: المترجم:
ca@valencia: Traduït:
el: Μεταφρασμένα:
hr: Prevedeno:
hu: Lefordítva:

source: Needs work:
ar: يحتاج عملا:
ca@valencia: Cal revisar:
el: Χρειάζεται δουλειά:
hr: Treba doraditi:
hu: Munka szükséges:

source: Pootle requires JavaScript
ar: «بوتل» يتطلّب «جافاسكرِبت»
ca@valencia: El Pootle requereix el JavaScript
cy: Mae Pootle angen JavaScript
el: Το Pootle χρειάζεται το JavaScript
es: Pootle necesita JavaScript
hr: Pootle zahtijeva JavaScript
hu: A Pootle JavaScriptet igényel
it: Pootle richiede JavaScript per funzionare correttamente.
pt: O Pootle requer JavaScript
tr: Pootle, JavaScript gerektirir

source: Public Profile
ar: الملفّ الشّخصيّ العامّ
ca@valencia: Perfil públic
cy: Proffil Cyhoeddus
el: Δημόσια κατατομή
es: Perfil público
hr: Javni profil
hu: Nyilvános profil
it: Profilo pubblico
pt: Perfil público
tr: Ortak Profil

source: Sign out
ar: اخرج
ca@valencia: Ix
cy: Allgofnodi
el: Έξοδος
es: Salir
hr: Odjavi se
hu: Kijelentkezés
it: Esci
pt: Sair da sessão
tr: Çıkış yap

source: Sign In
ar: لِج
ca@valencia: Inicia la sessió
cy: Mewngofnodi
el: Είσοδος
es: Acceder
hr: Prijavi se
hu: Bejelentkezés
it: Accedi
pt: Iniciar sessão
tr: Giriş Yap

source: A Translation project (%(tp)s) has been created at %(url)s, and has updated successfully.
ar: أُنشئ مشروع الترجمة (%(tp)s) في %(url)s، وقد حُدّث بنجاح.
ca@valencia: S'ha creat un projecte de traducció (%(tp)s) a %(url)s i s'ha actualitzat correctament.
el: Το έργο της μετάφρασης (%(tp)s) έχει δημιουργηθεί στο %(url)s και ενημερώθηκε επιτυχώς.
hr: Prevodilački projekt (%(tp)s) je stvoren u %(url)s i uspješno je aktualiziran.
hu: Létrejött egy fordítási projekt (%(tp)s) itt: %(url)s, és sikeresen frissült.

source: An error occurred creating Translation project (%(tp)s). Please contact your system administrator.
ar: حدث خطب أثناء إنشاء مشروع التّرجمة (%(tp)s). رجاء تواصل مع مدير النظام.
ca@valencia: S'ha produït un error en crear el projecte de traducció (%(tp)s). Contacteu amb l'administrador de sistemes.
el: Συνέβη κάποιο σφάλμα κατά τη δημιουργία του έργου μετάφρασης (%(tp)s). Παρακαλούμε, επικοινωνήστε με τον διαχειριστή του συστήματός σας.
hr: Došlo je do greške prilikom stvaranja prevodilačkog projekta (%(tp)s). Kontaktiraj svog administratora sustava.
hu: Hiba történt a fordítási projekt (%(tp)s) létrehozásakor. Keresse meg az adminisztrátort.

source: Adding new languages from this screen is disabled. You will need to update your sources directly, and update Pootle from there.
el: Η προσθήκη νέων γλωσσών από αυτήν την οθόνη είναι ανενεργή. Θα χρειαστεί να ενημερώσετε τις πηγές σας άμεσα και να ενημερώσετε το Pootle από εκεί.
hr: Dodavanje novih jezika s ovog ekrana je deaktivirano. Morat ćeš izravno aktualizirati svoje izvore i odatle aktualizirati Pootle.

source: There are no templates for this project, so adding new languages from this screen is disabled.
ar: لا قوالب لهذا المشروع، لذا إضافة لغات أخرى من هذه الشّاشة معطّل.
ca@valencia: No hi ha cap plantilla per a este projecte, per això no es poden afegir llengües des d'esta pantalla.
cy: Nid oes temledi ar gyfer y project hwn, felly mae ychwanegu iaith newydd o'r sgrin wedi ei analluogi.
el: Δεν υπάρχουν πρότυπα για αυτό το έργο, έτσι η προσθήκη νέων γλωσσών από αυτήν την οθόνη έχει απενεργοποιηθεί.
es: Debido a que no hay plantillas para este proyecto, no se pueden añadir idiomas nuevos en esta página.
hr: Za ovaj projekt nema predložaka, stoga je dodavanje novih jezika s ovog ekrana deaktivirano.
hu: Nincsenek sablonok ehhez a projekthez, így az új nyelvek hozzáadása erről a képernyőről le van tiltva.
pt: Não existem modelos para este projeto, por isso a adição de novos idiomas está desativada neste ecrã.
tr: Bu proje için hiç şablon yok, bu yüzden bu ekrandan yeni dilleri ekleme etkisizleştirildi.

source: This static page is inactive and visible to administrators only. You can activate it by <a href="%(edit_url)s">editing its properties</a>
ar: هذه الصّفحة الثّابتة معطّلة وظاهرة للمدراء فقط. يمكنك تفعيلها ب<a href="%(edit_url)s">تحرير خصائصها</a>
ca@valencia: Esta pàgina és inactiva i només és visible per als administradors. Podeu activar-la <a href="%(edit_url)s">editant-ne les propietats</a>
cy: Mae'r dudalen sefydlog hon yn anweithredol ac i'w weld gan weinyddwyr yn unig. Mae modd ei gweithredu drwy <a href="%(edit_url)s">olygu ei phriodweddau</a>
el: Αυτή η σελίδα στατιστικής είναι ανενεργή και ορατή μόνο σε διαχειριστές. Μπορείτε να την ενεργοποιήσετε με<a href="%(edit_url)s">επεξεργασία των ιδιοτήτων της</a>
es: Esta página está inactiva y solo los administradores pueden verla. Para activarla, <a href="%(edit_url)s">edite sus propiedades</a>
hr: Ova statička stranica je neaktivna i vidljiva je samo administratorima. Možeš je aktivirati <a href="%(edit_url)s">uređivanjem njenih svojstava</a>
hu: Ez a statikus oldal inaktív és csak az adminisztrátorok látják. A <a href="%(edit_url)s">tulajdonságai szerkesztésével</a> aktiválhatja
pt: Esta página estática está inativa e apenas visível para os administradores. Pode ativá-la, <a href="%(edit_url)s">editando as suas propriedades</a>.
tr: Bu sabit sayfa devre dışı ve sadece yöneticilere görünür. Bunu <a href="%(edit_url)s">özelliklerini düzenleyerek</a> etkinleştirebilirsiniz

source: No thanks. Sign out
ar: لا شكرًا. أخرجني
ca@valencia: No, gràcies. Ix
cy: Dim diolch. Allgofnodi
el: Όχι ευχαριστώ. Αποσύνδεση
es: No, gracias. Salir
hr: Ne hvala. Odjavi me
hu: Köszönöm, nem. Kijelentkezés
it: No grazie. Esci
pt: Não obrigado. Sair da sessão.
tr: Hayır teşekkürler. Çıkış yap

source: No terminology file has been found
ar: لا ملفّات مصطلحات
ca@valencia: No s'ha trobat cap fitxer de terminologia
cy: Heb ganfod ffeiliau terminolegol
el: Δεν βρέθηκε κανένα αρχείο ορολογίας.
es: No se encontró ningún archivo de terminología
hr: Nijedna datoteka za terminologiju nije pronađena
hu: Nem található terminológia fájl
it: Non è stato trovato alcun file di terminologia
pt: Não foi encontrado nenhum ficheiro de terminologia
tr: Bulunan hiç terminoloji yok
