Repository: translate/pootle
Catalog: pootle/locale/*/pootle_js.po
Languages: ar, ca@valencia, cy, el, ga, gl, hr, id, ja, ko, lt, nb, pa, sl, sq, sr, ta, te, uk, uz

source: Comment on it
ar: علّق عليه
cy: Rhowch sylwadau arno
el: Σχολιασμός του
ga: Déan trácht air
gl: Comentar nela
ko: 항목에 설명 달기
lt: Pakomentuoti
sq: Komento në të
uk: Прокоментувати
uz: Unga fikr bildirish

source: Summary
ar: الملخّص
cy: Crynodeb
el: Περίληψη
ga: Achoimre
gl: Resumo
ko: 요약
lt: Santrauka
sq: Përmbledhje
uk: Підсумок
uz: Xulosa

source: Period
ar: الفترة
cy: Cyfnod
el: Περίοδος
ga: Tréimhse
gl: Período
ko: 기간
lt: Periodas
sq: Periudhë
uk: Період
uz: Vaqt

source: (registered tasks)
ar: (المهامّ المسجّلة)
cy: (tasgau cofrestredig)
el: (καταχωρισμένες εργασίες)
ga: (tascanna cláraithe)
gl: (tarefas rexistradas)
ko: (등록된 일)
sq: (detyra të rregjistruara)
uk: (зареєстровані завдання)
uz: (ro‘yxatdan o‘tgan vazifalar)

source: Total (%(currency)s)
ar: المجموع (%(currency)s)
cy: Cyfanswm (%(currency)s)
el: Σύνολο (%(currency)s)
ga: Iomlán (%(currency)s)
ko: 전체 (%(currency)s)
lt: Iš viso (%(currency)s)
sq: Totali
uk: Всього (%(currency)s)
uz: Jami (%(currency)s)

source: More
ar: أكثر
ca@valencia: Més
cy: Rhagor
el: Περισσότερα
ga: Tuilleadh
gl: Máis
hr: Više
id: Lebih
ja: 増やす
ko: 더욱
lt: Daugiau
pa: ਹੋਰ
sl: Več
sq: Më shumë
sr: Више
ta: மேலும்
te: మరిన్ని
uk: Більше
uz: Koʻproq

source: Hide
ar: أخفِ
ca@valencia: Amaga
cy: Cuddio
el: Απόκρυψη
ga: Folaigh
gl: Ocultar
hr: Sakrij
id: Sembunyikan
ja: 隠す
ko: 숨기기
lt: Slėpti kontekstą
pa: ਓਹਲੇ
sl: Skrij
sq: Fshih
sr: Сакриј
ta: மறை
te: దాయి
uk: Приховати
uz: Yashirish

source: Less
ar: أقلّ
ca@valencia: Menys
cy: Llai
el: Λιγότερα
ga: Níos Lú
gl: Menos
hr: Manje
id: Kurang
ja: 減らす
ko: 적게
lt: Mažiau
pa: ਘੱਟ
sl: Manj
sq: Më i vogël
sr: Мање
ta: குறைவு
te: తక్కువ
uk: Менше
uz: Kamroq

source: Show
ar: أظهر
ca@valencia: Mostra
cy: Dangos
el: Εμφάνιση
ga: Taispeáin
gl: Mostrar
hr: Pokaži
id: Tampilkan
ja: 表示する
ko: 보기
lt: Rodyti kontekstą
pa: ਵੇਖਾਓ
sl: Pokaži
sq: Shfaq
sr: Прикажи
ta: காண்பி
te: చూపించు
uk: Показати
uz: Koʻrsatish

source: Translated by %(fullname)s in &ldquo;<span title="%(path)s">%(project)s</span>&rdquo; project %(time_ago)s
ar: ترجمها %(fullname)s في مشروع &ldquo;<span title="%(path)s">%(project)s</span>&rdquo; %(time_ago)s
cy: Cyfieithiwyd gan %(fullname)s yn &ldquo;<span title="%(path)s">%(project)s</span>&rdquo; project %(time_ago)s
ga: Aistrithe ag %(fullname)s i dtionscadal &ldquo;<span title="%(path)s">%(project)s</span>&rdquo; %(time_ago)s
gl: Traducido por %(fullname)s no proxecto &ldquo;<span title="%(path)s">%(project)s</span>&rdquo; hai %(time_ago)s
uk: Перекладено %(fullname)s у проекті &ldquo;<span title="%(path)s">%(project)s</span>&rdquo; %(time_ago)s
uz: Tarjimon: %(fullname)s in &ldquo;<span title="%(path)s">%(project)s</span>&rdquo; loyiha %(time_ago)s

source: Translated by %(fullname)s in &ldquo;<span title="%(path)s">%(project)s</span>&rdquo; project
ar: ترجمها %(fullname)s في مشروع &ldquo;<span title="%(path)s">%(project)s</span>&rdquo;
cy: Cyfieithiwyd gan %(fullname)s yn &ldquo;<span title="%(path)s">%(project)s</span>&rdquo; project
el: Μεταφράστηκε από τον %(fullname)s στα &ldquo;<span title="%(path)s">%(project)s</span>&rdquo; έργο
ga: Aistrithe ag %(fullname)s i dtionscadal &ldquo;<span title="%(path)s">%(project)s</span>&rdquo;
gl: Traducido por %(fullname)s no proxecto &ldquo;<span title="%(path)s">%(project)s</span>&rdquo;
ko: &ldquo;<span title="%(path)s"> 의 %(fullname)s %(project)s</span>&rdquo; 프로젝트에 의해 번역됨
lt: Išvertė %(fullname)s projekte „<span title="%(path)s">%(project)s</span>“
uk: Перекладено %(fullname)s у проекті &ldquo;<span title="%(path)s">%(project)s</span>&rdquo;
uz: Tarjimon: %(fullname)s – &ldquo;<span title="%(path)s">%(project)s</span>&rdquo; project

source: File Type
ar: نوع الملفّ
cy: Math o Ffeil
el: Τύπος αρχείου
gl: Tipo de ficheiro
ko: 파일 형식
sq: Lloji i Skedarit

source: %s second
ar: أقلّ من ثانية
cy: %s eiliad
el: %s δευτερόλεπτο
gl: %s segundo
ko: %s 초

source: A year ago
ar: منذ أقلّ من سنة
ca@valencia: Fa un any
cy: Blwyddyn yn ôl
el: Ένα χρόνο πριν
gl: Hai un ano
id: %s tahun yang lalu
ja: %s 年前
ko: %s 해 전
pa: ਇੱਕ ਸਾਲ ਪਹਿਲਾਂ
sl: Pred %s letom
sr: Пре годину дана
ta: ஒரு வருடத்திற்கு முன்
te: ఒక సంవత్సరం క్రితం

source: A week ago
ar: منذ أقلّ من أسبوع
ca@valencia: Fa 1 setmana
cy: Wythnos yn ôl
el: Μια βδομάδα πριν
gl: Hai unha semana
id: %s minggu yang lalu
ja: %s 週間前
ko: %s주 전
pa: ਇੱਕ ਹਫ਼ਤਾ ਪਹਿਲਾਂ
sl: Pred %s tednom
sr: Пре недељу дана
ta: ஒரு வாரம் முன்
te: ఒక వారం క్రితం

source: Yesterday
ar: منذ أقلّ من يوم
ca@valencia: Ahir
cy: Ddoe
el: Χθες
gl: Onte
id: %s hari yang lalu
ja: %s 日前
ko: %s일 전
pa: ਕੱਲ੍ਹ
sl: Včeraj
sr: Јуче
ta: நேற்று
te: నిన్న

source: An hour ago
ar: منذ أقلّ من ساعة
ca@valencia: Fa una hora
cy: Awr yn ôl
el: Μια ώρα πριν
gl: Hai unha hora
id: %s jam yang lalu
ja: %s 時間前
ko: %s시간 전
pa: ਘੰਟਾ ਪਹਿਲਾਂ
sl: Pred eno uro
sr: Пре сат времена
ta: ஒரு மணிநேரத்திற்கு முன்
te: ఒక గంట క్రితం

source: A minute ago
ar: منذ أقلّ من دقيقة
ca@valencia: Fa un minut
cy: Munud yn ôl
el: Ένα λεπτό πριν
gl: Hai un minuto
id: %s menit yang lalu
ja: %s 分前
ko: %s분 전
pa: ਇੱਕ ਮਿੰਟ ਪਹਿਲਾਂ
sl: Pred minuto
sr: Пре минут
ta: ஒரு நிமிடத்திற்கு முன்
te: ఒక నిమిషం క్రితం

source: hour
cy: awr
el: ώρα
gl: hora
ko: 시간시간

source: word
cy: gair
el: λέξη
gl: palabra
ko: 워드단어
sq: Fjalë

source: Twitter
ar: تويتر
ko: 트위터

source: LinkedIn
ar: لِنكدإن
ko: 링크드인

source: Team
hr: Tim

source: File types
hr: Vrste datoteka

source: Filesystems
hr: Datotečni sustav

source: We have sent an email containing the special link to <span>%s</span>. Please check your spam folder if you do not see the email.
hr: Poslali smo e-poštu koja sadrži specijalnu poveznicu na <span>%s</span>. Ako ne vidiš poruku, provjeri svoju mapu s nepoželjnom poštom.

source: We have sent an email containing the special link to the address used to register this account. Please check your spam folder if you do not see the email.
hr: Poslali smo e-poštu koja sadrži specijalnu poveznicu na adresu, koja se koristi za ovaj račun. Ako ne vidiš poruku, provjeri svoju mapu s nepoželjnom poštom.

source: More...
hr: Više …

source: Contributors, 30 Days
hr: Doprinositelji, 30 dana

source: #%(position)s
hr: br. %(position)s

source: Updating data
hr: Aktualiziranje podataka

source: Go to the previous string (Ctrl+,)<br/><br/>Also:<br/>Previous page: Ctrl+Shift+,<br/>First page: Ctrl+Shift+Home
hr: Prijeđi na prethodni znakovni niz (Ctrl+,)<br/><br/>Također:<br/>Sljedeća stranica: Ctrl+Shift+,<br/>Zadnja stranica: Ctrl+Shift+Home

source: Plural form %(index)s
hr: Oblik množine %(index)s

source: We found a user with <span>%(email)s</span> email in our system. Please provide the password to finish the sign in procedure. This is a one-off procedure, which will establish a link between your Pootle and %(provider)s accounts.
hr: Našli smo korisnika s e-adresom „<span>%(email)s</span>“ na tvom sustavu. Dostavi lozinku za završavanje postupka prijavljivanja. Ovo je jednokratan postupak, koje će uspostaviti poveznicu između Pootla i %(provider)s računa.

source: Translated by %(fullname)s in “<span title="%(path)s">%(project)s</span>” project %(time_ago)s
hr: Prijevod: %(fullname)s u „<span title="%(path)s">%(project)s</span>” projekt %(time_ago)s

source: Translated by %(fullname)s in “<span title="%(path)s">%(project)s</span>” project
hr: Prijevod: %(fullname)s u „<span title="%(path)s">%(project)s</span>” projekt

source: Are you sure you want to continue?
ca@valencia: Esteu segur que voleu continuar?
id: Anda yakin ingin melanjutkan?
ja: 本当に続行しますか?
nb: Er du sikker på at du vil fortsette?
pa: ਕੀ ਤੁਸੀਂ ਜਾਰੀ ਰੱਖਣਾ ਚਾਹੁੰਦੇ ਹੋ?
sl: Ste prepričani, da želite nadaljevati?
sr: Желите ли да наставите?
ta: தாங்கள் உறுதியாக தொடர விரும்புகிறீர்களா?
te: మీరు ఖచ్ఛితంగా కొనసాగాలనుకుంటున్నారా?

source: This operation cannot be undone.
ca@valencia: No es pot desfer l'operació.
id: Operasi ini tak dapat dibatalkan.
ja: この操作は取り消せません。
nb: Denne operasjonen kan ikke omgjøres.
pa: ਇਹ ਕਾਰਵਾਈ ਵਾਪਸ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ।
sl: Dejanja ni mogoče razveljaviti.
sr: Не могу да опозовем ову радњу.
ta: இச்செயலை திருப்ப முடியாது.

source: Show tags
ca@valencia: Mostra les etiquetes
id: Tampilkan tag
pa: ਟੈਗ ਵੇਖਾਓ
ta: ஒட்டுகளை காட்டு

source: Hide tags
ca@valencia: Amaga les etiquetes
id: Sembunyikan tag
pa: ਟੈਗ ਓਹਲੇ
ta: ஒட்டுகளை மறை

source: Hide filtering
ca@valencia: Amaga el filtratge
id: Sembunyikan penyaringan
pa: ਫਿਲਟਰ ਓਹਲੇ
ta: வடிகட்டுதலை மறை

source: Show filtering
ca@valencia: Mostra el filtratge
id: Tampilkan penyaringan
pa: ਫਿਲਟਰ ਵੇਖਾਓ
ta: வடிகட்டுதலை காட்டு

source: Go to the next string (Ctrl+.)
ca@valencia: Vés a la cadena següent (Ctrl+.)
id: Ke string selanjutnya (Ctrl+.)
pa: ਅਗਲੀ ਲਾਈਨ ਉੱਤੇ ਜਾਓ (Ctrl+.)
ta: அடுத்த சரத்திற்கு செல் (Ctrl+.)

source: Go to the previous string (Ctrl+,)
ca@valencia: Vés a la cadena anterior (Ctrl+,)
id: Ke string sebelumnya (Ctrl+,)
pa: ਪਿਛਲੀ ਲਾਈਨ ਉੱਤੇ ਜਾਓ (Ctrl+,)
ta: முந்தைய சரத்திற்கு செல் (Ctrl+,)

source: Export View
ca@valencia: Vista d'exportació
id: Tampilan Ekspor

source: Unknown error
ca@valencia: S'ha produït un error desconegut
id: Kesalahan tak dikenal
ja: 不明なエラー
nb: Ukjent feil
pa: ਅਣਜਾਣ ਗਲਤੀ
sl: Neznana napaka
sr: Непозната грешка
ta: தெரியாத பிழை
te: తెలియని దోషం

source: You reached the beginning of the list
ca@valencia: Heu arribat al començament de la llista
id: Anda mencapai awal daftar
ja: 一覧の先頭に到達しました
nb: Du har nådd starten av listen
pa: ਤੁਸੀਂ ਸੂਚੀ ਦੇ ਸਭ ਤੋਂ ਸ਼ੁਰੂ ਵਿੱਚ ਆ ਗਏ।
sl: Dosegli ste začetek seznama
sr: Дошли сте на почетак списка.
ta: அட்டவணைப் பட்டியலின் தொடக்கத்தில் உள்ளாய்.
te: మీరు జాబితా మొదటికి చేరుకున్నారు

source: You reached the end of the list.
ca@valencia: Heu arribat al final de la llista.
id: Anda mencapai akhir daftar.
ja: 一覧の末尾に到達しました。
nb: Du har nådd slutten av listen.
pa: ਤੁਸੀਂ ਸੂਚੀ ਦੇ ਅੰਤ ਉੱਤੇ ਆ ਗਏ।
sl: Dosegli ste konec seznama.
sr: Дошли сте на крај списка.
ta: அட்டவணைப் பட்டியலின் முடிவில் உள்ளாய்.
te: మీరు జాబితా చివరను చేరుకున్నారు.

source: Return to the overview page.
ca@valencia: Torna a la pàgina de resum.
id: Kembali ke halaman ringkasan.
ja: 概要ページに戻ります。
nb: Tilbake til oversiktssiden.
pa: ਸਾਰ ਪੇਜ਼ ਉੱਤੇ ਵਾਪਿਸ ਜਾਉ।
sl: Vrni se na začetno stran.
sr: Назад на страницу за преглед.
ta: தலைப்பு பக்கத்திற்கு திரும்பு.
te: తిరిగి అవలోకనం పేజీకి వెళ్ళండి.

source: %s% match
ca@valencia: %s% coincidència
id: %s% cocok
ja: %s% 一致
nb: %s% treff
pa: %s% ਮੇਲ
sl: %s-% ujemanje
sr: %s% резултат
ta: %s% பொருத்தம்
te: %s% పోలిక

source: <a href="%s">String %s</a>
ja: <a href="%s">文字列 %s</a>
nb: <a href="%s">Tekststreng %s</a>
sl: <a href="%s">Niz %s</a>
te: <a href="%s">పదబంధం %s</a>

source: Congratulations, you walked through all strings.
ja: おめでとうございます。すべての文字列に目を通しました。
nb: Gratulerer, du gikk gjennom alle tekststrengene.
sl: Čestitamo, sprehodili ste se čez vse nize.
