Repository: translate/pootle
Catalog: pootle/locale/*/pootle_js.po
Languages: ar, ca@valencia, cy, el, ga, gl, hr, id, ja, ko, lt, nb, pa, sl, sq, sr, ta, te, uk, uz

source: The server seems down. Try again later.
ar: تعذّر الوصول إلى الخادوم. جرّب مجدّدًا لاحقًا.
ca@valencia: Pareix que el servidor no funciona. Proveu-ho més tard.
cy: Mae'r gweinydd i weld wedi torri. Ceisiwch rhywbryd eto.
el: Ο εξυπηρετητής φαίνεται ανενεργός. Δοκιμάστε αργότερα.
ga: Dealraíonn sé go bhfuil an freastalaí as feidhm. Déan iarracht eile ar ball.
gl: Parece ser que o servidor está caído. Probe de novo máis tarde.
hr: Čini se da poslužitelj ne radi. Pokušaj kasnije ponovo.
id: Nampaknya server mati. Coba lagi nanti.
ja: サーバーが停止しているようです。後でもう一度試してください。
ko: 서버가 다운됐습니다. 나중에 다시 시도하세요.
lt: Panašu, kad serveris išjungtas. Pabandykite vėliau.
nb: Tjeneren virker frakoblet. Prøv igjen senere.
pa: ਸਰਵਰ ਬੰਦ ਜਾਪਦਾ ਹੈ। ਬਾਅਦ ਵਿੱਚ ਫੇਰ ਕੋਸ਼ਿਸ਼ ਕਰੋ ਜੀ।
sl: Kaže, da strežnik ne deluje. Poskusite znova pozneje.
sq: Ky server duket i fikur. Provo më vonë.
sr: Сервер је пао. Покушајте касније.
ta: செயலி இயங்கவில்லை. பிறகு முயற்சிக்கவும்.
uk: Здається, сервер не працює. Спробуйте повторити пізніше.
uz: Server ishlamayapti. Keyinroq harakat qilib ko'ring.

source: This string no longer exists.
ar: لم يعد هذا المقطع موجودًا.
cy: Nid yw'r llinyn hwn yn bodoli.
el: Αυτή η συμβολοσειρά δεν υπάρχει πια.
ga: Níl an teaghrán seo ann a thuilleadh.
gl: Esta cadea xa non existe.
hr: Znakovni niz više ne postoji.
ko: 이 문자열은 더 이상 존재하지 않습니다.
uk: Цей рядок більше не існує.
uz: Ushbu qator mavjud emas.

source: Go back to browsing
ar: ارجع إلى التّصفّح
cy: Mynd nôl i bori
el: Επιστροφή στην περιήγηση
ga: Brabhsáil
gl: Volver á navegación
hr: Vrati se na pregledavanje
ko: 검색하기로 돌아가기
lt: Grįžti į apžvalgą
uk: Повернутися до огляду
uz: Ko‘rish uchun orqaga qaytish

source: Reload page
ar: أعد تحميل الصّفحة
cy: Ail lwytho tudalen
el: Επαναφόρτωση της σελίδας
ga: Athluchtaigh an leathanach
gl: Recargar a páxina
hr: Ponovo učitaj stranicu
ko: 페이지 다시 불러오기
lt: Įkelti tinklalapį iš naujo
uk: Перезавантажити сторінку
uz: Sahifani qayta yuklash

source: No results.
ar: لا نتائج.
ca@valencia: No s'ha trobat cap resultat.
cy: Dim canlyniad.
el: Κανένα αποτέλεσμα.
ga: Gan torthaí.
gl: Sen resultados.
hr: Bez rezultata.
id: Tiada hasil.
ja: 該当するものはありません。
ko: 결과 없음.
lt: Nėra rezultatų.
nb: Ingen resultater.
pa: ਕੋਈ ਨਤੀਜਾ ਨਹੀਂ।
sl: Ni najdenih zadetkov.
sq: Asnjë rezultat.
sr: Нема резултата.
ta: முடிவுகள் இல்லை.
te: ఏ ఫలితాలు లేవు.
uk: Немає результатів.
uz: Natijalarsiz.

source: some anonymous user
ar: مستخدم ما مجهول
cy: rhyw ddefnyddiwr anhysbys
el: κάποιος ανώνυμος χρήστης
ga: úsáideoir éigin gan ainm
gl: algún usuario anónimo
hr: neki anonimni korisnik
ko: 몇명의 익명 사용자
lt: anoniminis naudotojas
sq: një përdorues anonim
uk: якийсь анонімний корисувач
uz: anonim foydalanuvchi

source: someone
ar: أحدهم
cy: rhywun
el: κάποιος
ga: duine éigin
gl: alguén
hr: netko
ko: 누군가
lt: kažkas
sq: dikush
uk: хтось
uz: kimdir

source: Similar translations
ar: التّرجمات المشابهة
ca@valencia: Traduccions semblants
cy: Cyfieithiadau tebyg
el: Παρόμοιες μεταφράσεις
ga: Aistriúcháin cosúil leis seo
gl: Traducións semellantes
hr: Slični prijevodi
id: Terjemahan serupa
ja: 類似翻訳
ko: 유사한 번역
lt: Panašūs vertimai
nb: Lignende oversettelser
pa: ਰਲਦੇ ਅਨੁਵਾਦ
sl: Podobni prevodi
sq: Përkthim i ngjashëm
sr: Слични преводи
ta: ஒத்த மொழிபெயர்ப்புக்கள்
te: ఇదేతరహా అనువాదాలు
uk: Схожі переклади
uz: Bir xil tarjimalar

source: Edit the suggestion before accepting, if necessary
ar: حرّر الاقتراح قبل قبوله، إن احتجت ذلك
cy: Golygu awgrym cyn ei dderbyn, os oes angen
ga: Cuir an moladh in eagar sula nglacfaidh tú leis, más gá
hr: Uredi prijedlog prije prihvaćanja, ako je potrebno
uk: Змінити пропозицію перед прийняттям, якщо це необхідно
uz: Tavsiyalarni qabul qilishdan oldin tahrir qiling (agar zarur bo‘lsa)

source: Provide optional comment (will be publicly visible)
ar: وفّر تعليقا اختياريا (سيظهر للعلن)
cy: Darparu sylw dewisol (bydd ar gael yn gyhoeddus)
ga: Cuir nóta tráchta roghnach leis (os comhair an tsaoil)
hr: Zadaj opcionalni komentar (bit će javno vidljiv)
uk: Надати коментар (буде видно всім)
uz: Fikr bildiring (hammaga ko‘rinadi)

source: Accept
ar: اقبل
cy: Derbyn
ga: Glac Leis
hr: Prihvati
uk: Прийняти
uz: Qabul qilish

source: Reject
ar: ارفض
cy: Gwrthod
ga: Diúltaigh
hr: Odbaci
uk: Відхилити
uz: Rad qilish

source: %(timeSince)s via file upload
ga: Uaslódáilte %(timeSince) ó shin
hr: %(timeSince)s putem prijenosa datoeke
uk: %(timeSince)s із вивантаження файлу

source: %b %d, %a
ga: %a %d %b

source: Jan
ga: Ean
uk: січ

source: Feb
ga: Fea
uk: лют

source: Mar
ga: Már
uk: бер

source: Apr
ga: Aib
uk: кві

source: May
ga: Bea
uk: тра

source: Jun
ga: Mei
uk: чер

source: Jul
ga: Iúl
uk: лип

source: Aug
ga: Lún
uk: сер

source: Sep
ga: MFó
uk: вер

source: Oct
ga: DFó
uk: жов

source: Nov
ga: Samh
uk: лис

source: Dec
ga: Nol
uk: гру

source: Sun
ga: Domh
uk: нед

source: Mon
ga: Luan
uk: пон

source: Tue
ga: Máir
uk: вів

source: Wed
ga: Céad
uk: сер

source: Thu
ga: Déar
uk: чет

source: Fri
ga: Aoin
uk: п'ят

source: Sat
ga: Sath
uk: суб

source: Clear all
ar: امحُ الكلّ
cy: Clirio popeth
el: Καθαρισμός όλων
ga: Bánaigh uile
gl: Limpar todo
hr: Izbriši sve
ko: 모두 지우기
lt: Išvalyti viską
sq: Pastro gjithçka
uk: Очистити все
uz: Barchasini tozalash

source: Clear value
ar: امحُ القيمة
cy: Clirio'r gwerth
el: Καθαρισμός τιμής
ga: Bánaigh an luach
gl: Limpar o valor
hr: Izbriši vrijednost
ko: 값 지우기
lt: Išvalyti reikšmę
sq: Pastro vlerat
uk: Очистити значення
uz: Qiymatni tozalash

source: No results found
ar: لم يُعثر على نتائج
cy: Heb ganfod canlyniadau
el: Δεν βρέθηκαν αποτελέσματα
ga: Gan torthaí
gl: Non se atopou ningún resultado
hr: Nema rezultata
ko: 결과가 없습니다
lt: Rezultatų nerasta
sq: Nuk u gjetën rezultate
uk: Нічого не знайдено
uz: Hech qanday natija topilmadi

source: Select...
ar: اختر...
cy: Dewis...
el: Επιλογή...
ga: Roghnaigh...
gl: Seleccionar…
hr: Odaberi ...
ko: 선택하기...
lt: Parinkti…
sq: Zgjedh...
uk: Вибрати...
uz: Tanlash...

source: Type to search
ar: اطبع للبحث
cy: Teipiwch i chwilio
el: Πληκτρολογήστε για αναζήτηση
ga: Clóscríobh le cuardach
gl: Escriba para buscar
hr: Upiši za pretragu
ko: 검색할 것을 입력하시오
sq: Shtyp për të kërkuar.
uk: Введіть для пошуку
uz: Izlash uchun yozing

source: removed translation for %(sourceString)s
ga: baineadh aistriúchán ar %(sourceString)s
uk: видалив переклад для %(sourceString)s

source: accepted suggestion for %(sourceString)s
ga: glacadh moladh ar %(sourceString)s
uk: прийняв пропозицію для %(sourceString)s

source: uploaded file
ar: رفع ملفًّا
cy: ffeil wedi ei llwytho
el: μεταφορτωμένο αρχείο
ga: uaslódáladh comhad
gl: ficheiro enviado
ko: 업로드된 파일
sq: skedar i ngarkuar
uk: вивантажив файл
uz: fayl yuklab qo‘yildi

source: muted %(check)s for %(sourceString)s
ga: balbhaíodh %(check)s ar %(sourceString)s
uk: прибрав %(check)s для %(sourceString)s

source: unmuted %(check)s for %(sourceString)s
ga: díbhalbhaíodh %(check)s ar %(sourceString)s
uk: повернув %(check)s для %(sourceString)s

source: added suggestion for %(sourceString)s
ga: cuireadh moladh nua le %(sourceString)s
uk: додав пропозицію для %(sourceString)s

source: rejected suggestion for %(sourceString)s
ga: diúltaíodh moladh ar %(sourceString)s
uk: відхилив пропозицію для %(sourceString)s

source: translated %(sourceString)s
ga: rinneadh aistriúchán ar %(sourceString)s
uk: переклав %(sourceString)s

source: edited %(sourceString)s
ga: cuireadh %(sourceString)s in eagar
uk: змінив %(sourceString)s

source: pre-translated %(sourceString)s
ga: rinneadh réamhaistriúchán ar %(sourceString)s
uk: попередньо переклав %(sourceString)s

source: reviewed %(sourceString)s
ga: rinneadh athbhreithniú ar %(sourceString)s
uk: перевірив %(sourceString)s

source: marked as needs work %(sourceString)s
ga: marcáladh gur gá %(sourceString)s a dheimhniú
uk: позначив як неточний %(sourceString)s

source: disabled
ar: معطّل
cy: analluogwyd
el: ανενεργό
ga: díchumasaithe
gl: desactivado
hr: deaktivirano
ko: 사용 안 함
lt: išjungta
uk: вимкнено
uz: o‘chirib qo‘yilgan

source: Congratulations! You have completed this task!
ar: تهانينا! لقد أنهيت المهمة!
cy: Llongyfarchiadau! Rydych wedi cwblhau'r dasg!
ga: Comhghairdeas! Chríochnaigh tú an tasc seo!
hr: Čestitamo! Zadatak je obavljen!
uk: Вітаємо! Ви виконали це завдання!
uz: Tabriklaymiz! Siz bu vazifani bajarib bo‘ldingiz!

source: Collapse details
ar: أخفِ التّفاصيل
ca@valencia: Redueix els detalls
cy: Lleihau'r manylion
el: Σύμπτυξη λεπτομερειών
ga: Folaigh mionsonraí
gl: Contraer os detalles
hr: Sklopi detalje
id: Lipat rincian
ja: 詳細を折りたたむ
ko: 세부사항 접기
lt: Suskleisti išsamią statistiką
nb: Fold sammen detaljer
pa: ਵੇਰਵਾ ਸਮੇਟੋ
sl: Skrči podrobnosti
sq: Përmblidh detajet
sr: Скупи детаље
ta: தகவலை சுருக்கு
te: వివరాలను ముడుచు
uk: Згорнути подробиці
uz: Tafsilotlarni yigʻish

source: Expand details
ar: اعرض التّفاصيل
ca@valencia: Augmenta els detalls
cy: Ehangu'r manylion
el: Επέκταση λεπτομερειών
ga: Taispeáin mionsonraí
gl: Mostrar os detalles
hr: Rasklopi detalje
id: Kembangkan rincian
ja: 詳細を展開する
ko: 세부사항 보기
lt: Išskleisti išsamią statistiką
nb: Utvid detaljer
pa: ਵੇਰਵਾ ਫੈਲਾਓ
sl: Razširi podrobnosti
sq: Trego detajet
sr: Прошири детаље
ta: தகவலை விரிவாக்கு
te: వివరాలను విస్తరించు
uk: Розкрити подробиці
uz: Tafsilotlarni yoyish

source: Edit My Public Profile
ar: حرّر ملفّي الشّخصيّ العامّ
cy: Golygu fy Mhroffil Cyhoeddus
el: Επεξεργασία της δημόσιας κατατομής μου
ga: Cuir Mo Phróifíl Phoiblí in Eagar
gl: Editar o meu perfil público
hr: Uredi Moj javni profil
ko: 자신의 공개 프로파일 편집하기
lt: Taisyti viešąjį profilį
uk: Редагувати свій публічний профіль
uz: Ommaviy profilni tahrirlash

source: My Public Profile
ar: ملفّي الشّخصيّ العامّ
cy: Fy Mhroffil Cyhoeddus
el: Η δημόσια κατατομή μου
ga: Mo Phróifíl Phoiblí
gl: O meu perfil público
hr: Moj javni profil
ko: 나의 공개 프로파일
lt: Jūsų viešasis profilis
uk: Мій публічний профіль
uz: Ommaviy profilim

source: Discard changes.
ar: ارفض التّغييرات.
cy: Hepgor y newidiadau.
el: Απόρριψη αλλαγών.
ga: Ná sábháil na hathruithe.
gl: Desbotar os cambios.
hr: Odbaci promjene.
ko: 변경 사항 무시하기.
lt: Yra pakeitimų
sq: Flak ndryshimet.
uk: Відкинути зміни.
uz: O‘zgarishlardan voz kechish

source: Yes
ar: نعم
cy: Iawn
el: Ναι
ga: Tá
gl: Si
hr: Da
ko: 네
lt: Taip
sq: Po
uk: Так
uz: Ha

source: No
ar: لا
cy: Na
el: Όχι
ga: Níl
gl: Non
hr: Ne
ko: 아니요
lt: Ne
sq: Jo
uk: Ні
uz: Yo‘q

source: There are unsaved changes. Do you want to discard them?
ar: توجد تغييرات غير محفوظة. أتريد رفضها؟
cy: Mae yna newidiadau sydd heb eu cadw. Hoffech chi eu hepgor?
el: Υπάρχουν μη αποθηκευμένες αλλαγές. Θέλετε να τις απορρίψετε;
ga: Athruithe gan sábháil. An bhfuil fonn ort iad a shábháil?
gl: Hai modificacións sen gardar. Desexa desbotalas?
hr: Postoje nespremljene promjene. Želiš li odabaciti promjene?
ko: 변경사항이 저장되지 않았습니다. 변경사항을 무시하시겠습니까?
lt: Yra neįrašytų pakeitimų. Ar tikrai norite juos atmesti?
sq: Janë ndryshime të paruajtura. Doni ti flakni ato?
uk: Виявлені незбережені зміни. Ви хочете відхилити їх?
uz: Saqlanmagan o‘zgartirishlar bor. Ularni rad qilishni xohlaysizmi?

source: To set or change your avatar for your email address (%(email)s), please go to gravatar.com.
ar: لتعيين أيقونتك أو تغييرها من بريدك الإلكترونيّ (%(email)s)، فضلًا اذهب إلى gravatar.com.
cy: I osod neu newid avatar eich cyfeiriad e-bost (%(email)s), ewch i gravatar.com.
el: Για να ορίσετε ή να αλλάξετε την εικόνα σας για την διεύθυνση αλληλογραφίας σας (%(email)s), παρακαλούμε μεταβείτε στο gravatar.com.
ga: Tabhair cuairt ar gravatar.com chun grianghraf nua a cheangal le do sheoladh ríomhphoist (%(email)s).
gl: Para definir ou cambiar o avatar do seu enderezo de correo electrónico (%(email)s) vaia a gravatar.com.
hr: Za postavljanje ili mijenjanje avatara za tvoju e-adresu (%(email)s), idi na gravatar.com.
ko: 당신의 이메일 주소 (%(email)s) 에 해당하는 아바트를 설정하거나 바꾸려면, gravartar.com으로 이동 하세요.
lt: Pasirinkti ar susikurti pseudoportretą savo el. pašto adresui (%(email)s) galite adresu gravatar.com.
sq: LPër të vendosur ose ndryshuar një ikonë për adresën email tuajën, ju lutem shoni tek gravatar.com
uk: Щоб встановити або змінити аватар для поштової адреси (%(email)s), відвідайте gravatar.com.
uz: E-pochta manzilingiz (%(email)s) uchun avatar o‘rnatish yoki o‘zgartirish uchun gravatar.com saytiga tashrif buyuring.

source: Your Full Name
ar: اسمك الكامل
cy: Eich Enw Llawn
el: Το πλήρες όνομά σας
ga: D'ainm iomlán
gl: O seu nome completo
hr: Tvoje puno ime
ko: 전체 이름
lt: Jūsų pilnas vardas
uk: Ваше повне ім'я
uz: To‘liq ismingiz

source: Avatar
ar: الأيقونة
cy: Afatar
el: Εικόνα (αβατάρ)
ga: Abhatár
ko: 아바타
lt: Pseudoportretas
uk: Аватар

source: Your Twitter username
ar: اسم مستخدمك على تويتر
cy: Eich enw defnyddiwr Twitter
el: Το όνομα χρήστη σας στο Twitter
ga: Do leasainm Twitter
gl: O seu nome de usuario en Twitter
hr: Tvoje korisničko ime za Twitter
ko: 트위터 사용자 이름
lt: Jūsų „Twitter“ naudotojo vardas
uk: Ваше ім'я на Твітері
uz: Twitter tarmog‘idagi nomingiz

source: Your LinkedIn profile URL
ar: عنوان ملفّ لِنكدإن الشّخصيّ
cy: URL eich proffil LinkedIn
el: Το URL της κατατομής LinkedIn σας
ga: URL do phróifíle LinkedIn
gl: O URL do seu perfil en LinkedIn
hr: URL tvog LinkedIn profila
ko: 링크드인 프로파일 URL
lt: Jūsų „LinkedIn“ profilio adresas
uk: URL вашого профілю у LinkedIn
uz: LinkedIn tarmog‘idagi profilingiz URL manzili

source: Your Personal website/blog URL
ar: عنوان موقع الوِب أو المدوّنة
cy: URL eich gwefan/blog personol
el: Το URL του προσωπικού σας ιστότοπου/ιστολογίου
ga: URL do shuímh/bhlag phearsanta
gl: O URL do seu sitio web/blog persoal
hr: URL-adresa tvoje osobne web stranice/bloga
ko: 개인 웹사이트/블로그 URL
lt: Jūsų asmeninės svetainės ar tinklaraščio adresas
sq: Website juaj Personal/blog URl
uk: Адреса вашого персонального сайту або блогу
uz: Shaxsiy veb sahifanigz/blogingiz URL manzili

source: Why are you part of our translation project? Describe yourself, inspire others!
ar: لمَ أنت جزء من مشروع الترجمة؟ صِف نفسك وألهم الغير!
cy: Pam ydych chi'n rhan o'n prosiect cyfieithu? Disgrifiwch eich hun, ysbrydolwch eraill!
el: Γιατί είσαστε μέλος του έργου της μετάφρασής μας; Περιγράψτε τον εαυτό σας, εμπνεύστε τους άλλους!
ga: Cén fáth a nglacann tú páirt sa tionscadal seo? Abair linn, agus spreag daoine eile!
gl: Por que é parte do noso proxecto de tradución? Descríbase, inspire a outros!
hr: Zašto si član našeg prevodilačkog projekta? Opiši sebe, inspiriraj druge!
ko: 본 번역 프로젝트의 일원이 되려는 이유를 알려주시겠어요? 좀 더 여러분을 알려주시고, 다른 사람들에게 자극을 주세요!
lt: Kodėl nusprendėte dalyvauti šiame vertimo projekte? Papasakokite apie save, įkvėpkite kitus!
sq: Pse jeni ju pjes[ e projektit të përkthimit? Përsshkruani veten,inspiro tjerët.
uk: Чому ви є частиною нашого проекту із перекладу? Розкажіть про себе, надихніть інших!
uz: Siz nega tarjima loyihamizning ishtirokchisiga aylandingiz? Bu haqida batafsil ma’lumot bering va boshqalarni ham ruhlantiring!

source: A few seconds ago
ar: منذ بضعة ثوان
ca@valencia: Fa uns quants segons
cy: Ychydig eiliadau yn ôl
el: Λίγα δευτερόλεπτα πριν
ga: Cúpla soicind ó shin
gl: Hai uns segundos
id: Beberapa detik yang lalu
ja: 数秒前
ko: 몇 초 전
lt: Prieš kelias sekundes
pa: ਕੁਝ ਕੁ ਸਕਿੰਟ ਪਹਿਲਾਂ
sl: Pred nekaj sekundami
sq: Disa sekonda më parë
sr: Пре неколико секунди
ta: ஒரு சில வினாடிகளுக்கு முன்
te: కొన్ని క్షణాల క్రితం
uk: Кілька секунд тому
uz: Bir necha soniya oldin

source: Email Address
ar: عنوان البريد الالكترونيّ
cy: Cyfeiriad E-bost
el: Διεύθυνση ηλ. αλληλογραφίας
ga: Seoladh Ríomhphoist
gl: Enderezo de correo-e
hr: E-adresa
ko: Email 주소
sq: Adresë Email
uk: Електронна адреса
uz: E-pochta manzili

source: Enter your email address, and we will send you a message with the special link to reset your password.
ar: أدخل عنوان البريد الإلكترونيّ، سنرسل إليك رسالة بوصلة خاصّة لتصفير كلمة المرور.
cy: Rhowch eich cyfeiriad e-bost a byddwn yn anfon neges atoch gyda dolen arbennig er mwyn ailosod eich cyfrinair.
el: Εισάγετε τη διεύθυνση της ηλ. αλληλογραφίας σας και θα σας στείλουμε ένα μήνυμα με τον ειδικό σύνδεσμο για επαναφορά του κωδικού πρόσβασής σας.
ga: Cuir isteach do sheoladh ríomhphoist agus seolfaimid teachtaireacht ina bhfuil nasc lenar féidir d'fhocal faire a athrú.
gl: Introduza o seu enderezo de correo-e e enviaráselle unha mensaxe cunha ligazón especial para restabelecer o seu contrasinal.
hr: Upiši svoju e-adresu, a mi ćemo ti poslati poruku s posebnom poveznicom za ponovno postavljanje lozinke.
ko: 당신의 email주소를 입력하세요, 당신의 암호를 초기화 할 수 있는 특별한 링크가 있는 메세지를 당신에게 보내겠습니다.
sq: Fut adresë emailin tuaj , dhe ne do të ju dërgojmë ju nnjë mesazh me një lidhje të veçantë për rivendosje të fjalëkalimit tuaj.
uk: Введіть свою адресу електронної пошти і ми надішлемо вам лист з посиланням для відновлення пароля.
uz: E-pochta manzilingizni kiriting. Biz esa sizga parolingizni tiklash uchun maxsus havola berilgan xatni jo‘natamiz.

source: No, thanks
ar: لا شكرًا
cy: Na, dim diolch
el: Όχι, ευχαριστώ.
ga: Níl, GRMA
gl: Non, grazas
hr: Ne hvala
ko: 아니요, 괜찮습니다
sq: Jo,Faleminderit
uk: Ні, дякую
uz: Yo‘q, rahmat, kerak emas

source: Send Email
ar: أرسل البريد
cy: Anfon E-bost
el: Αποστολή μηνύματος
ga: Seol Ríomhphost
gl: Enviar mensaxe de correo electrónico
hr: Pošalji e‑poruku
ko: Email 보내기
sq: Dërgo Email
uk: Надіслати листа
uz: Xat jo‘natish

source: Creating new user accounts is prohibited.
ar: إنشاء حسابات مستخدمين جدد ممنوع.
cy: Mae creu cyfrifon defnyddwyr newydd wedi ei wahardd.
el: Η δημιουργία νέων λογαριασμών χρήστη απαγορεύεται.
ga: Níl cead agat cuntais nua a chruthú.
gl: A creación de novas contas de usuario está prohibida.
hr: Zabranjeno je stvoriti nove korisničke račune.
ko: 새 사용자 계정생성이 금지되었습니다.
sq: Krijimi i një llogari përdoruesi është i ndaluar.
uk: Створення новий користувачів заборонене
uz: Yangi hisob yaratish taqiqlangan.

source: We found a user with <span>%s</span> email in our system. Please provide the password to finish the sign in procedure. This is a one-off procedure, which will establish a link between your Pootle and %s accounts.
cy: Rydym wedi darganfod defnyddiwr gydag e-bost <span>%s</span> yn ein system. Rhowch y cyfrinair i orffen y drefn mewngofnodi. Mae hyn yn drefn unwaith ac am byth, a bydd yn sefydlu cysylltiad rhwng eich cyfrifon Pootle a %s.
el: Βρέθηκε ένας χρήστης με διεύθυνση αλληλογραφίας <span>%s</span> στο σύστημά μας. Παρακαλούμε, δώστε τον κωδικό πρόσβασης για να ολοκληρώσετε τη διαδικασία σύνδεσης. Αυτή είναι μια διεργασία μια κι έξω, που θα δημιουργήσει έναν σύνδεσμο μεταξύ του Pootle σας και των %s λογαριασμών.
ga: D'aimsíomar úsáideoir le seoladh ríomhphoist <span>%s</span> inár gcóras. Tabhair an focal faire chun an logáil isteach a chur i gcrích. Ní bheidh sé ort é seo a dhéanamh arís, agus déanfaidh sé nasc idir do chuntas Pootle agus do chuntas %s.
gl: Atopouse un usuario neste sistema co correo-e <span>%s</span>. Forneza o contrasinal para rematar o inicio de sesión. Este procedemento realizarase unha única vez e asociará as súas contas de Pootle e %s.
ko: 시스템에서 email이 <span>%s</span> 인 사용자를 찾았습니다. 가입절차를 마치기 위해서 암호를 규정 하십시오. 당신의 Pootle 와 %s 계정간에 연걸 설정을 위한, 절차 중 하나 입니다.
uk: Ми знайшли користувача з електронною поштою <span>%s</span> в нашій системі. Будь ласка, введіть пароль, щоб завершити процедуру входу. Ця процедура зв'яже обліковий запис Pootle і %s.
uz: Biz tizimimizda <span>%s</span> e-pochta manziliga ega foydalanuvchini topdik. Kirish jarayonini tugatish uchun parolingizni kiriting. Bu Pootle va %s nomli hisoblaringiz o‘rtasida aloqa o‘rnatadigan bir martalik jarayondir.

source: All Languages
ar: كلّ اللغات
ca@valencia: Tots els idiomes
cy: Pob Iaith
el: Όλες οι γλώσσες
ga: Gach Teanga
gl: Todos os idiomas
hr: Svi jezici
id: Semua Bahasa
ko: 모든 언어
lt: Visos kalbos
pa: ਸਭ ਭਾਸ਼ਾਵਾਂ
sq: Të gjitha gjuhët
ta: அனைத்து மொழிகளும்
uk: Усі мови
uz: Barcha tillar

source: All Projects
ar: كلّ المشاريع
ca@valencia: Tots els projectes
cy: Pob Project
el: Όλα τα έργα
ga: Gach Tionscadal
gl: Todos os proxectos
hr: Svi projekti
id: Semua Projek
ko: 모든 프로젝트
lt: Visi projektai
pa: ਸਭ ਪਰੋਜੈਕਟ
sq: Të gjitha projektet
ta: அனைத்து திட்டங்களும்
uk: Усі проекти
uz: Barcha loyihalar

source: Entire Project
ar: المشروع بالكامل
cy: Y Project Cyfan
el: Το συνολικό έργο
ga: An Tionscadal Ar Fad
gl: Todo o proxecto
ko: 전체 프로젝트
lt: Visas projektas
uk: Увесь проект
uz: Butun loyiha

source: Project / Language
ar: المشروع/اللغة
cy: Prosiect / Iaith
el: Έργο / Γλώσσα
ga: Tionscadal / Teanga
gl: Proxecto / Idioma
hr: Projekt/Jezik
ko: 프로젝트 / 언어
lt: Projektas / Kalba
sq: Projekt/Gjuha
uk: Проект / Мова
uz: Loyiha / Til

source: Suggested
ar: مُقترح
cy: Awgrymu
ga: Molta
gl: Suxeriu
hr: Predloženo
ko: 추천
sq: Të sugjeruara
uk: Запропоновано
uz: Tavsiya qilindi

source: Translated
ar: مُتَرجَم
cy: Cyfieithu
el: Μεταφρασμένο
ga: Aistrithe
gl: Traducidas
hr: Prevedeno
ko: 번역됨
lt: Išversta
sq: Përkthyer
uk: Перекладено
uz: Tarjima qilindi

source: Reviewed
ar: مُراجَع
cy: Adolygu
el: Ελεγμένο
ga: Athbhreithnithe
gl: Revisadas
hr: Pregledano
ko: 검토됨
lt: Peržiūrėta
sq: Rishikuar
uk: Перевірено
uz: Ko‘rib chiqildi

source: Score Change
ar: تغيّر النّتيجة
cy: Newid Sgôr
el: Αλλαγή αποτελέσματος
ga: Athrú Scóir
gl: Cambio de puntuación
hr: Promjena rezultata
ko: 점수 변경
lt: Taškų pokytis
sq: Ndryshim Rezulati
uk: Зміна рахунку
uz: Tarjima o‘zgarishi

source: %s word
ar: لا كلمات
cy: %s gair
ga: %s fhocal
gl: %s palabra
hr: %s riječ
ko: %s 단어들
uk: %s слово
uz: %s ta so‘z

source: No activity recorded in a given period
ar: لا نشاط مسجّل في الفترة المعطاة
cy: Dim gweithgaredd o fewn amser penodol
el: Δεν καταγράφηκε καμία δραστηριότητα σε μια δεδομένη περίοδο
ga: Níl aon ghníomhaíocht sa tréimhse roghnaithe
gl: Non se rexistrou actividade no período especificado
hr: Nema zabilježenih aktivnosti u zadanom razdoblju
ko: 주어진 기간에 기록된 활동 없음
lt: Pasirinktuoju periodu neužfiksuota jokia veikla
sq: Asnjë aktivitet i rregjistruar ne një periudhë të dhënë
uk: Немає зареєстрованої активності в даний період
uz: Berilgan muddatda hech qanday faoliyat yozilmagan

source: Please select a valid user.
ar: فضلًا اختر مستخدمًا صالحًا.
cy: Dewiswch ddefnyddiwr dilys.
el: Παρακαλούμε επιλέξτε έναν έγκυρο χρήστη.
ga: Roghnaigh úsáideoir bailí.
gl: Seleccione un usuario válido.
hr: Odaberi valjanog korisnika.
ko: 유효한 사용자를 선택하십시오.
lt: Pasirinkite egzistuojantį naudotoją.
sq: Ju lutem zgjidhni një përdorues të vlefshëm
uk: Будь ласка, виберіть дійсного користувача.
uz: To‘g‘ri foydalanuvchini tanlang.

source: Registered Tasks
ar: المهامّ المسجّلة
cy: Tasgau wedi eu Cofrestru
el: Καταχωρισμένες εργασίες
ga: Tascanna Cláraithe
gl: Tarefas rexistradas
ko: 등록된 업무
lt: Registruotos užduotys
sq: Detyra për tu rregjistruar
uk: Зареєстровані завдання
uz: Ro‘yxatdan o‘tgan vazifalar

source: Datetime
ar: التّاريخ والوقت
cy: Dyddiad ac Amser
el: Ημερομηνία και ώρα
ga: Dáta agus Am
gl: Data e hora
ko: 날짜시간
lt: Data ir laikas
sq: DatëKoha
uk: Дата і час
uz: Oy kuni

source: Comment
ar: التعليق
cy: Sylw
el: Σχόλιο
ga: Nóta Tráchta
gl: Comentario
ko: 댓글
lt: Komentaras
sq: Koment
uk: Коментар
uz: Fikr

source: Action
ar: الإجراء
cy: Gweithred
el: Ενέργεια
ga: Gníomh
gl: Acción
ko: 행동
lt: Veiksmas
sq: Veprim
uk: Дія
uz: Amal

source: Amount
ar: الكمّيّة
cy: Swm
el: Ποσότητα
ga: Méid
gl: Cantidade
ko: 총계
lt: Kiekis
sq: Shumë
uk: Кількість
uz: Miqdori

source: Rate
ar: المعدّل
cy: Cyfradd
el: Ρυθμός
ga: Ráta
gl: Taxa
ko: 비율
lt: Įkainis
sq: Shkallë
uk: Ціна
uz: Baho

source: Subtotal
ar: المجموع الفرعيّ
cy: Is gyfanswm
el: Μερικό σύνολο
ga: Fo-iomlán
ko: 소계
lt: Tarpinė suma
sq: Nëntotalet
uk: Проміжний підсумок
uz: Oraliq natija

source: %s hour
ga: %s uair an chloig
uk: %s година

source: Remove task
ar: أزل المهمّة
cy: Tynnu tasg
el: Αφαίρεση εργασίας
ga: Bain an tasc
gl: Retirar a tarefa
ko: 업무 삭제
lt: Pašalinti užduotį
sq: Hiq Masken
uk: Видалити завдання
uz: Vazifani olib tashlash
