Repository: translate/pootle
Catalog: pootle/locale/*/pootle.po
Languages: ar, ca@valencia, cy, el, es, hr, hu, id, it, oc, pt, sr, tr, ug, uz

source: Try pip install --upgrade lxml
ar: جرّب ‪pip install --upgrade lxml
ca@valencia: Proveu amb: pip install --upgrade lxml
cy: Ceisiwch pip install --upgrade lxml
el: Δοκιμάστε pip install --upgrade lxml
es: Pruebe: pip install --upgrade lxml
hr: Pokušaj pip install --upgrade lxml
hu: Adja ki a pip install --upgrade lxml parancsot
it: Prova con pip install --upgrade lxml
pt: Experimente pip install --upgrade lxml
tr: Pip yüklemesini deneyin --upgrade lxml
ug: بۇ pip ئورنىتىشنى سىناڭ --upgrade lxml

source: Your version of Translate Toolkit is too old.
ar: إصدار «عدّة أدوات التّرجمة» لديك قديمة جدًّا.
ca@valencia: La versió del Translate Toolkit és massa antiga.
cy: Mae eich fersiwn o Translate Toolkit yn rhy hen.
el: Η έκδοσή σας του Translate Toolkit είναι υπερβολικά παλιά.
es: Su versión de Translate Toolkit es demasiado antigua.
hr: Tvoja Translate Toolkit verzija je prestara.
hu: A Translate Toolkit verziója túl régi.
it: La tua versione del Translate Toolkit è troppo vecchia.
pt: A sua versão do Translate Toolkit é muito antiga.
tr: Translate Toolkit sürümünüz çok eski.
ug: بۇ Translate Toolkit نەشرىڭىز بەك كونا.

source: Try pip install --upgrade translate-toolkit
ar: جرّب ‪pip install --upgrade translate-toolkit
ca@valencia: Proveu amb: pip install --upgrade translate-toolkit
cy: Ceisiwch pip install --upgrade translate-toolkit
el: Δοκιμάστε pip install --upgrade translate-toolkit
es: Pruebe: pip install --upgrade translate-toolkit
hr: Pokušaj pip install --upgrade translate-toolkit
hu: Adja ki a pip install --upgrade translate-toolkit parancsot
it: Prova con pip install --upgrade translate-toolkit
pt: Experimente pip install --upgrade translate-toolkit
tr: Pip yüklemesini deneyin --upgrade translate-toolkit
ug: بۇ pip ئورنىتىشنى سىناڭ --upgrade translate-toolkit

source: Could not connect to Redis (%s)
ar: تعذّر الاتّصال بِ‍«Redis»‏ ‏(%s)
ca@valencia: No es pot connectar al Redis (%s)
cy: Methu cysylltu â Redis (%s)
el: Αδύνατη η σύνδεση με το Redis (%s)
es: No se pudo conectar con Redis (%s)
hr: Nije bilo moguće povezati se s Redisom (%s)
hu: Nem sikerült csatlakozni Redishez (%s)
it: Impossibile connettersi a Redis (%s)
pt: Não foi possível ligar a Redis: (%s)
tr: Redis'e bağlanılamadı (%s)
ug: بۇ Redis (%s) غا باغلىنالمىدى

source: Make sure Redis is running on %(host)s:%(port)s
ar: تأكّد أنّ «Redis» يعمل على %(host)s:%(port)s
ca@valencia: Assegureu-vos que el Redis s'està executant a %(host)s:%(port)s
cy: Gwnewch yn siŵr fod Redis yn rhedeg ar %(host)s:%(port)s
el: Βεβαιωθείτε ότι το Redis εκτελείται στο %(host)s:%(port)s
es: Asegúrese de que Redis se ejecute en %(host)s:%(port)s
hr: Uvjeri se da je Redis pokrenut na %(host)s:%(port)s
hu: Győződjön meg róla, hogy a Redis fut itt: %(host)s:%(port)s
it: Assicurati che Redis sia in esecuzione su %(host)s:%(port)s
pt: Certifique-se que o Redis está a ser executado na %(host)s:%(port)s
tr: %(host)s:%(port)s üzerinde Redis çalıştığından emin olun
ug: ‏Redis مۇلازىمېتىرنىڭ %(host)s:%(port)s دا ئىجرا قىلىنىشىغا كاپالەتلىك قىلىدۇ

source: Your version of Redis is too old.
ar: إصدارة «Redis» لديك قديمة جدًّا.
ca@valencia: La versió del Redis és massa antiga.
cy: Mae eich fersiwn o Redis yn rhy hen.
el: Η έκδοση του Redis είναι πολύ παλιά.
es: Su versión de Redis es demasiado antigua.
hr: Tvoja Redis verzija je prestara.
hu: A Redis verziója túl régi.
it: La versione di Redis è troppo vecchia.
pt: A sua versão do Redis é muito antiga.
tr: Redis sürümünüz çok eski.
ug: سىزنىڭ Redis نەشرىڭىز بەك كونا.

source: Update your system's Redis server package to at least version %s
ar: حدّث حزمة خادوم «Redis» لنظامك إلى الإصدارة %s على الأقلّ
ca@valencia: Actualitzeu el paquet Redis del vostre sistema com a mínim a la versió %s
cy: Diweddarwch becyn Redis gweinydd eich system i o leiaf fersiwn %s
el: Ενημερώστε το πακέτο διακομιστή Redis του συστήματός σας στην έκδοση τουλάχιστον %s.
es: Actualice el paquete del servidor Redis en su sistema a la versión %s como mínimo
hr: Aktualiziraj paket svog Redis poslužitelja barem na verziju %s
hu: Frissítse a rendszer Redis kiszolgálócsomagját legalább %s verzióra
it: Aggiorna il pacchetto del server Redis del tuo sistema almeno alla versione %s
pt: Pelo menos atualize o seu pacote do servidor Redis para a versão %s
tr: Sisteminizin Redis sunucu paketini en az %s sürümüne güncelleyin
ug: سىستېمىڭىزنىڭ Redis مۇلازىمېتىر بوغچىسىنى ئەڭ يېڭى نەشرى %s غا يېڭىلاڭ

source: No worker running.
ar: لا عمّال نشطين.
ca@valencia: No s'està executant cap tasca.
el: Δεν εκτελείται καμία εργασία.
hr: Nije pokrenut nijedan radnik.

source: Run new workers with 'pootle rqworker'
ar: شغّل عمّال جدد عبر ’manage.py rqworker‘
ca@valencia: Executeu processos nous amb «pootle rqworker»
el: Εκτέλεση νέων εργασιών με 'pootle rqworker'
es: Ejecute procesos nuevos con «pootle rqworker»
hr: Pokreni nove radnike s „pootle rqworker”
hu: Új háttérfolyamatok indíthatók ezzel: „pootle rqworker”

source: Cache backend is not set to Redis.
ar: سند الخبيئة لم يُضبط ليكون Redis.
ca@valencia: El motor de la memòria cau no està definit com a Redis.
cy: Nid yw'r storfa gefn wedi ei osod i Redis.
el: Η κρυφή μνήμη παρασκηνίου δεν ορίστηκε στο Redis.
es: El motor de la antememoria no está definido como Redis.
hr: Pozadinski sustav predmemorije nije postavljen na Redis.
hu: A gyorsítótár háttérprogramja nem Redis-re van állítva.
it: Il backend di cache non è impostato su Redis.
pt: 'Backend' de cache não definido para Redis.
tr: Önbellek arka ucu Redis için ayarlı değil.
ug: غەملەك ئارقا ئۇچى Redis ئۈچۈن تەڭشەلمىگەن.

source: Set default cache backend to django_redis.cache.RedisCache Current settings: %r
ar: اضبط سند الخبيئة الافتراضيّ على django_redis.cache.RedisCache الإعدادات الحاليّة: %r
ca@valencia: Definiu el motor de memòria cau predeterminat a django_redis.cache.RedisCache Configuració actual: %r
cy: Gosod cefn y storfa rhagosodedig i django_redis.cache.RedisCache Gosodiadau cyfredol: %r
el: Ορισμός της προεπιλεγμένης κρυφής μνήμης παρασκηνίου σε django_redis.cache.RedisCache Τρέχουσες ρυθμίσεις: %r
es: Defina el motor de antememoria predeterminado a django_redis.cache.RedisCache Configuración actual: %r
hr: Postavi standardni pozadinski sustav predmemorije na django_redis.cache.RedisCache Trenutačne postavke: %r
hu: Állítsa az alapértelmezett gyorsítótár-háttérprogramot a django_redis.cache.RedisCache értékre Jelenlegi beállítások: %r
it: Imposta il backend di cache di default a django_redis.cache.RedisCache Impostazioni correnti: %r
pt: Defina o 'backend' de cache para django_redis.cache.RedisCache Definições atuais: %r
tr: Varsayılan önbellek arka ucunu django_redis.cache.RedisCache olarak ayarlayın Şu anki ayarlar: %r
ug: كۆڭۈلدىكى غەملەك ئارقا ئۇچى django_redis.cache.RedisCache تەڭشەش نۆۋەتتىكى تەڭشەكلەر: %r

source: Could not initiate a Redis cache connection
ar: تعذّر تمهيد اتّصال خبيئة «Redis»
ca@valencia: No s'ha pogut iniciar la connexió a la memòria cau Redis
cy: Methu cychwyn cysylltiad storfa Redis
el: Αδύνατη η αρχικοποίηση σύνδεσης κρυφής μνήμης Redis
es: No se pudo iniciar una conexión de antememoria de Redis
hr: Nije moguće pokrenuti vezu Redis predmemorije
hu: Nem sikerült Redis gyorsítótár-kapcsolatot kezdeményezni
it: Errore nella connessione alla cache di Redis
pt: Não foi possível iniciar a ligação de cache Redis
tr: Redis önbellek bağlantısı başlatılamadı
ug: بىر Redis غەملەك باغلىنىشىنى قوزغىتالمايدۇ

source: Double-check your CACHES settings
ar: تحقّق من إعدادات CACHES
ca@valencia: Comproveu les opcions de configuració CACHES
cy: Gwiriwch eich gosodiadau CACHES
el: Διπλοελέγξτε τις ρυθμίσεις των ΚΡΥΦΩΝ ΜΝΗΜΩΝ
es: Compruebe su configuración de CACHES
hr: Provjeri svoje CACHES postavke
hu: Ellenőrizze újra a CACHES beállításokat
it: Controlla le tue impostazioni di CACHES
pt: Reverifique as definições das CACHES
tr: CACHES ayarlarınızı iki defa kontrol edin
ug: سىز CACHES تەڭشەكلىرىڭىزنى تەپسىلىي تەكشۈرۈڭ

source: Distinct django_redis.cache.RedisCache configurations are required for `default`, `redis` and `lru`.
ca@valencia: Es requereixen configuracions diferents de django_redis.cache.RedisCache per a «default», «redis» i «lru».
el: Απαιτούνται απομακρυσμένες ρυθμίσεις django_redis.cache.RedisCache για `default`, `redis` και `lru`.
es: Se necesitan configuraciones distintas de django_redis.cache.RedisCache para «default», «redis» y «lru».
hr: Potrebne su posebne django_redis.cache.RedisCache konfiguracije za „default”, „redis” i „lru”.
hu: Eltérő django_redis.cache.RedisCache beállítások szükségesek a „default”, „redis” és „lru” esetén.

source: DEBUG mode is on. Do not do this in production!
ar: وضع التّنقيح مفعّل. لا تفعل هذا في الإنتاج!
ca@valencia: El mode DEBUG és actiu. No feu això a producció!
cy: Mae'r modd DEBUG ymlaen. Peidiwch â gwneud hyn wrth gynhyrchu!
el: Η κατάσταση ΑΠΟΣΦΑΛΜΑΤΩΣΗΣ είναι ενεργή. Μην το κάνετε αυτό στην παραγωγή!
es: El modo DEBUG está activado. ¡No lo utilice en entornos de producción!
hr: DEBUG modus je uključen. Ne čini to u proizvodnji!
hu: A DEBUG (hibakeresési) mód bekapcsolva. Éles rendszeren ezt ne tegye!
it: La modalità DEBUG è attiva. Non farlo in produzione!
pt: O modo de depuração está ativado. Não o ative para processos importantes.
tr: DEBUG kipi açık. Bunu üretimdeyken yapmayın!
ug: تەڭشەش ھالىتى ئوچۇق. ئىشلەپچىقىرىش مۇھىتىدا بۇنداق قىلماڭ!

source: Set DEBUG = False in Pootle settings
ar: اضبط DEBUG = False في إعدادات «بوتل»
ca@valencia: Definiu DEBUG = False en la configuració del Pootle
cy: Gosod DEBUG = False yng ngosodiadau Pootle
el: Ορισμός του DEBUG = False στις ρυθμίσεις Pootle
es: Defina DEBUG = False en la configuración de Pootle
hr: Postavi DEBUG = False u Pootle postavkama
hu: A Pootle beállításaiban állítsa be a DEBUG = False értéket
it: Imposta DEBUG = False nelle impostazioni di Pootle
pt: Defina DEBUG = False nas definições do Pootle
tr: Pootle ayarlarında DEBUG = False olarak ayarlayın
ug: بۇ Pootle تەڭشىكىدە DEBUG = False قىلىپ تەڭشەڭ

source: The sqlite database backend is unsupported
ar: سند قاعدة بيانات ”sqlite“ غير مدعوم
ca@valencia: No s'admet el motor de base de dades sqlite
cy: Nid yw cefn y gronfa ddata sqlite yn cael ei gynnal
el: Η βάση δεδομένων παρασκηνίου sqlite δεν υποστηρίζεται
es: No se admite el motor de base de datos SQLite
hr: Pozadinski sustav sqlite baze podataka nije podržan
hu: Az sqlite adatbázis-háttérprogram nem támogatott
it: Il backend per il database sqlite non è supportato
pt: O 'backend' da base de dados sqlite não é suportado
tr: Sqlite veritabanı arka ucu desteklenmiyor
ug: sqlite ساندان ئارقا ئۇچىنى قوللىمايدۇ

source: Set your default database engine to postgresql or mysql
ar: اضبط محرّك قاعدة البيانات الافتراضيّ على ”postgresql“ أو ”mysql“
ca@valencia: Definiu el motor de bases de dades predeterminat a PostgreSQL o MySQL
el: Ορισμός της προεπιλεγμένης σας μηχανής βάσης δεδομένων σε postgresql ή mysql
es: Defina el motor de base de datos predeterminado a PostgreSQL o MySQL
hr: Postavi standardni pogon baze podataka na postgresql ili na mysql
hu: Állítsa az alapértelmezett adatbázismotort a postgresql vagy mysql egyikére

source: Not using cached_db as session engine
ar: ‏cached_db غير مستخدم كمحرّك جلسات
ca@valencia: No s'usa cached_db com a motor de sessions
cy: Nid yn defnyddio cached_db fel peiriant y sesiwn
el: Να μην χρησιμοποιείται η cached_db ως μηχανή λειτουργίας
es: No se utiliza cached_db como motor de sesiones
hr: cached_db se ne koristi kao pogon sesije
hu: A cached_db nem kerül felhasználásra munkamenetmotorként
it: cached_db non utilizzato come motore di sessione
pt: Não está a ser utilizado cached_db como mecanismo de sessão
tr: Oturum motoru olarak cached_db kullanılmıyor
ug: cached_db نى سۆزلەشكۈ موتورى قىلىپ ئىشلەتمەڭ

source: Set SESSION_ENGINE to django.contrib.sessions.backend.cached_db Current settings: %r
ar: اضبط SESSION_ENGINE على django.contrib.sessions.backend.cached_db الإعدادات الحاليّة: %r
ca@valencia: Definiu SESSION_ENGINE a django.contrib.sessions.backend.cached_db Configuració actual: %r
cy: Gosod SESSION_ENGINE i django.contrib.sessions.backend.cached_db Gosodiadau cyfredol: %r
el: Ορισμός του SESSION_ENGINE σε django.contrib.sessions.backend.cached_db Τρέχουσες ρυθμίσεις: %r
es: Defina SESSION_ENGINE a django.contrib.sessions.backend.cached_db Configuración actual: %r
hr: Postavi SESSION_ENGINE na django.contrib.sessions.backend.cached_db Trenutačne postavke: %r
hu: Állítsa a SESSION_ENGINE beállítást a django.contrib.sessions.backend.cached_db értékre Jelenlegi beállítások: %r
it: Imposta SESSION_ENGINE a django.contrib.sessions.backend.cached_db Impostazioni correnti: %r
pt: Defina SESSION_ENGINE para django.contrib.sessions.backend.cached_db Definições atuais: %r
tr: SESSION_ENGINE parametresini django.contrib.sessions.backend.cached_db olarak ayarlayın Şu anki ayarlar: %r
ug: SESSION_ENGINE پارامېتىرىنى django.contrib.sessions.backend.cached_db قىلىپ تەڭشەڭ نۆۋەتتىكى تەڭشەكلەر: %r

source: POOTLE_CONTACT_EMAIL is not set.
ar: POOTLE_CONTACT_EMAIL لم يُضبط.
ca@valencia: No s'ha definit POOTLE_CONTACT_EMAIL.
cy: Nid yw POOTLE_CONTACT_EMAIL wedi ei osod.
el: Το POOTLE_CONTACT_EMAIL δεν ορίστηκε.
es: No se ha definido POOTLE_CONTACT_EMAIL.
hr: POOTLE_CONTACT_EMAIL nije postavljeno.
hu: A POOTLE_CONTACT_EMAIL nincs beállítva.
it: POOTLE_CONTACT_EMAIL non è impostato.
pt: POOTLE_CONTACT_EMAIL não está definido.
tr: POOTLE_CONTACT_EMAIL ayarlı değil.
ug: POOTLE_CONTACT_EMAIL تەڭشەلمىگەن.

source: Set POOTLE_CONTACT_EMAIL to allow users to contact administrators through the Pootle contact form.
ar: اضبط POOTLE_CONTACT_EMAIL للسّماح للمستخدمين بمراسلة المدراء عبر استمارة التّواصل في «بوتل».
ca@valencia: Definiu POOTLE_CONTACT_EMAIL per a pemetre als usuaris contactar amb els administradors mitjançant el formulari de contacte del Pootle.
cy: Gosod POOTLE_CONTACT_EMAIL i alluogi defnyddwyr i gysylltu â gweinyddwyr drwy'r ffurflen gyswllt Pootle.
el: Ορίστε το POOTLE_CONTACT_EMAIL ώστε να επιτρέπει στους χρήστες να επικοινωνούν με τους διαχειριστές μέσω της μορφής επαφής του Pootle.
hr: Postavi POOTLE_CONTACT_EMAIL kako bi korisnici mogli kontaktirati administratore putem Pootleovog obrasca za kontaktiranje.
hu: Állítsa be a POOTLE_CONTACT_EMAIL értéket, hogy a felhasználók felvehessék a kapcsolatot az adminisztrátorokkal a Pootle kapcsolatfelvételi űrlapon.
it: Imposta POOTLE_CONTACT_EMAIL per permettere agli utenti di contattare gli amministratori attraverso il modulo di contatto di Pootle.
pt: Defina POOTLE_CONTACT_EMAIL para permitir que os utilizadores contactem os administradores através do formulário de contacto do Pootle.
tr: Kullanıcılara yöneticilerle Pootle iletişim formu üzerinden irtibata geçmelerine izin vermek için POOTLE_CONTACT_EMAIL parametresini ayarlayın.
ug: POOTLE_CONTACT_EMAIL تەڭشەلسە ئىشلەتكۈچى Pootle ئالاقىداش جەدۋىلى ئارقىلىق باشقۇرغۇچى بىلەن ئالاقىلىشالايدۇ.

source: POOTLE_CONTACT_EMAIL is using the following default setting %r.
ar: يستخدم POOTLE_CONTACT_EMAIL الإعداد الافتراضيّ الآتي %r.
ca@valencia: POOTLE_CONTACT_EMAIL està usant l'opció predeterminada %r.
cy: Mae POOTLE_CONTACT_EMAIL yn defnyddio'r gosodiadau rhagosodedig canlynol %r.
el: Το POOTLE_CONTACT_EMAIL χρησιμοποιεί την παρακάτω προεπιλεγμένη ρύθμιση %r.
hr: POOTLE_CONTACT_EMAIL koristi sljedeću standardnu postavku %r.
hu: A POOTLE_CONTACT_EMAIL a következő alapértelmezett beállítást használja: %r.
it: POOTLE_CONTACT_EMAIL utilizza le impostazioni di default %r.
pt: POOTLE_CONTACT_EMAIL está a utilizar a seguinte definição %r predefinida.
tr: POOTLE_CONTACT_EMAIL parametresi şurada belritilen varsayılan ayarı kullanıyor %r.
ug: POOTLE_CONTACT_EMAIL نىڭ ھازىر ئىشلىتىۋاتقىنى تۆۋەندىكى كۆڭۈلدىكى تەڭشەك %r.

source: POOTLE_CONTACT_EMAIL is the address that will receive messages sent by the contact form.
ar: ‏POOTLE_CONTACT_EMAIL هو العنوان الذي سيستقبل الرّسائل المرسلة عبر استمارة التّواصل.
ca@valencia: POOTLE_CONTACT_EMAIL és l'adreça on es rebran els missatges enviats pel formulari de contacte.
cy: POOTLE_CONTACT_EMAIL yw'r cyfeiriad bydd yn derbyn negeseuon anfonir gan y ffurflen gyswllt.
el: POOTLE_CONTACT_EMAIL είναι η διεύθυνση που θα δεχθεί μηνύματα που στάλθηκαν από τη μορφή επαφής.
hr: POOTLE_CONTACT_EMAIL je adresa koja će primati poruke poslane putem obrasca za kontaktiranje.
hu: A POOTLE_CONTACT_EMAIL címre érkeznek a kapcsolatfelvételi űrlapon küldött üzenetek.
it: POOTLE_CONTACT_EMAIL è l'indirizzo che riceverà i messaggi inviati attraverso il modulo di contatto.
pt: POOTLE_CONTACT_EMAIL é o endereço que irá receber as mensagens enviadas através do formulário de contacto.
tr: POOTLE_CONTACT_EMAIL parametresi, iletişim formu tarafından gönderilen iletileri alacak adrestir.
ug: POOTLE_CONTACT_EMAIL ئالاقەداش تىزىمىدىن قوبۇل قىلغان ئادرېسلار.

source: DEFAULT_FROM_EMAIL is not set.
ar: DEFAULT_FROM_EMAIL لم يُضبط.
ca@valencia: L'opció DEFAULT_FROM_EMAIL no està definida.
cy: Nid yw DEFAULT_FROM_EMAIL wedi ei osod eto.
el: Το DEFAULT_FROM_EMAIL δεν ορίστηκε.
hr: DEFAULT_FROM_EMAIL nije postavljeno.
hu: A DEFAULT_FROM_EMAIL nincs beállítva.
it: DEFAULT_FROM_EMAIL non è impostato.
pt: DEFAULT_FROM_EMAIL não está definido.
tr: DEFAULT_FROM_EMAIL ayarlı değil.
ug: DEFAULT_FROM_EMAIL تەڭشەلمىگەن.

source: DEFAULT_FROM_EMAIL is used in all outgoing Pootle email. Don't forget to review your mail server settings.
ar: ‏DEFAULT_FROM_EMAIL هو المستخدم في كلّ رسائل «بوتل» الصّادرة. لا تنس مراجعة إعدادات خادوم بريدك.
ca@valencia: DEFAULT_FROM_EMAIL s'usa per a tot el correu electrònic eixint del Pootle. No oblideu de revisar la configuració del vostre servidor de correu electrònic.
cy: Mae DEFAULT_FROM_EMAIL yn cael ei ddefnyddio gan yr holl e-bost sy'n cael ei anfon gan Pootle. Peidiwch ag anghofio i adolygu eich gosodiadau post gweinydd.
el: Το DEFAULT_FROM_EMAIL χρησιμοποιείται σε όλη την εξερχόμενη αλληλογραφία Pootle. Μην ξεχάσετε να ελέγξετε τις ρυθμίσεις του διακομιστή αλληλογραφίας.
hr: DEFAULT_FROM_EMAIL se koristi u svim odlaznim Pootle e-porukama. Pregledaj postavke svog poslužitelja za e-poštu.
hu: A DEFAULT_FROM_EMAIL az összes kimenő Pootle e-mailben megjelenik. Ne felejtse el ellenőrizni a levelezőkiszolgáló beállításait.
it: DEFAULT_FROM_EMAIL è utilizzato in tutte le email in uscita da Pootle. Non dimenticare di controllare le impostazioni del server di posta elettronica.
pt: DEFAULT_FROM_EMAIL é utilizado para todos os e-mails de saída do Pootle. Não se esqueça de verificar as definições do servidor de correio.
tr: DEFAULT_FROM_EMAIL parametresi tüm giden Pootle epostasında kullanılır. Posta sunucunuzun ayarlarını gözden geçirmeyi unutmayın.
ug: DEFAULT_FROM_EMAIL نى Pootle ئارقىلىق سىرتقا يوللىنىدىغان بارلىق تورخەتكە ئىشلىتىلىدۇ. تورخەت مۇلازىمېتىر تەڭشىكىنى تەكشۈرۈشنى ئۇنتۇپ قالماڭ.

source: DEFAULT_FROM_EMAIL is using the following default setting %r.
ar: ‏DEFAULT_FROM_EMAIL يستخدم الإعداد الافتراضيّ الآتي %r.
ca@valencia: DEFAULT_FROM_EMAIL està usant l'opció predeterminada %r.
cy: Mae DEFAULT_FROM_EMAIL yn defnyddio'r gosodiadau rhagosodedig canlynol %r.
el: Το DEFAULT_FROM_EMAIL χρησιμοποιεί την παρακάτω προεπιλεγμένη ρύθμιση %r.
hr: DEFAULT_FROM_EMAIL koristi sljedeću standardnu postavku %r.
hu: A DEFAULT_FROM_EMAIL a következő alapértelmezett beállítást használja: %r.
it: DEFAULT_FROM_EMAIL utilizza le seguenti impostazioni di default %r.
pt: DEFAULT_FROM_EMAIL está a utilizar a seguinte definição %r predefinida.
tr: DEFAULT_FROM_EMAIL parametresi şurada belritilen varsayılan ayarı kullanıyor %r.
ug: DEFAULT_FROM_EMAIL تۆۋەندىكى كۆڭۈلدىكى تەڭشەك %r نى ئىشلىتىۋاتىدۇ.

source: POOTLE_TM_SERVER['%s'] has no INDEX_NAME.
ar: ليس ل‍ POOTLE_TM_SERVER['%s']‎ قيمة INDEX_NAME.
ca@valencia: POOTLE_TM_SERVER['%s'] no té INDEX_NAME.
el: Ο POOTLE_TM_SERVER['%s'] δεν έχει INDEX_NAME.
hr: POOTLE_TM_SERVER[„%s”] nema INDEX_NAME.
hu: POOTLE_TM_SERVER['%s']: nincs INDEX_NAME.
it: POOTLE_TM_SERVER['%s'] non ha un INDEX_NAME.
pt: POOTLE_TM_SERVER['%s'] não tem INDEX_NAME.
ug: POOTLE_TM_SERVER['%s'] نىڭ INDEX_NAME يوق.

source: Set an INDEX_NAME for POOTLE_TM_SERVER['%s'].
ar: اضبط INDEX_NAME ل‍ POOTLE_TM_SERVER['%s']‎.
ca@valencia: Definiu un INDEX_NAME per a POOTLE_TM_SERVER['%s'].
el: Ορίστε ένα INDEX_NAME για τον POOTLE_TM_SERVER['%s'].
hr: Postavi INDEX_NAME za POOTLE_TM_SERVER[„%s”].
hu: Állítson be egy INDEX_NAME értéket ehhez: POOTLE_TM_SERVER['%s'].
it: Imposta un INDEX_NAME per POOTLE_TM_SERVER['%s'].
pt: Defina um INDEX_NAME para POOTLE_TM_SERVER['%s'].
ug: POOTLE_TM_SERVER['%s'] غا INDEX_NAME دىن بىرنى تەڭشەڭ.

source: Duplicate '%s' INDEX_NAME in POOTLE_TM_SERVER.
ar: قيمة INDEX_NAME ‏”%s“ متكرّر في POOTLE_TM_SERVER.
ca@valencia: INDEX_NAME «%s» duplicat en el POOTLE_TM_SERVER.
el: Διπλότυπο του '%s' INDEX_NAME στο POOTLE_TM_SERVER.
hr: Duplicciraj „%s” INDEX_NAME u POOTLE_TM_SERVER.
hu: Többször szereplő „%s” INDEX_NAME a POOTLE_TM_SERVER-ben.
it: INDEX_NAME duplicato '%s' in POOTLE_TM_SERVER.
pt: Duplicado %s INDEX_NAME em POOTLE_TM_SERVER
ug: POOTLE_TM_SERVER دىكى '%s' INDEX_NAME تەكرار.

source: Set different INDEX_NAME for all servers in POOTLE_TM_SERVER.
ar: اضبط قيمة INDEX_NAME مختلفة لكل الخواديم في POOTLE_TM_SERVER.
ca@valencia: Definiu un INDEX_NAME diferent per a tots els servidors en POOTLE_TM_SERVER.
el: Ορίστε διαφορετικό INDEX_NAME για όλους τους διακομιστές στο POOTLE_TM_SERVER.
hr: Postavi različite INDEX_NAME za sve poslužitelje u POOTLE_TM_SERVER.
hu: Állítson be másik INDEX_NAME értéket minden kiszolgálóhoz a POOTLE_TM_SERVER-ben.
it: Imposta un INDEX_NAME diverso per ogni server in POOTLE_TM_SERVER.
pt: Defina um INDEX_NAME distinto para todos os servidores POOTLE_TM_SERVER.
ug: POOTLE_TM_SERVER دىكى بارلىق مۇلازىمېتىرلارغا پەرقلىق INDEX_NAME تەڭشەڭ.

source: POOTLE_TM_SERVER['%s'] has no ENGINE.
ar: ليس ل‍ POOTLE_TM_SERVER['%s']‎ قيمة ENGINE.
ca@valencia: POOTLE_TM_SERVER['%s'] no té ENGINE.
el: Το POOTLE_TM_SERVER['%s'] δεν έχει ENGINE.
hr: POOTLE_TM_SERVER[„%s”] nema ENGINE.
hu: POOTLE_TM_SERVER['%s']: nincs ENGINE.
it: POOTLE_TM_SERVER['%s'] non ha nessun ENGINE.
pt: POOTLE_TM_SERVER['%s'] não tem ENGINE.
ug: POOTLE_TM_SERVER['%s'] نىڭ ENGINE نى يوق.

source: Set a ENGINE for POOTLE_TM_SERVER['%s'].
ar: اضبط ENGINE ل‍ POOTLE_TM_SERVER['%s']‎.
ca@valencia: Definiu un ENGINE per a POOTLE_TM_SERVER['%s'].
el: Ορίστε μια ENGINE για τον POOTLE_TM_SERVER['%s'].
hr: Postavi ENGINE za POOTLE_TM_SERVER[„%s”].
hu: Állítsa be az ENGINE értékét ehhez: POOTLE_TM_SERVER['%s'].
it: Imposta un ENGINE per POOTLE_TM_SERVER['%s'].
pt: Defina um ENGINE para POOTLE_TM_SERVER['%s']
ug: POOTLE_TM_SERVER['%s'] غا ENGINE دىن بىرنى تەڭشەڭ.

source: POOTLE_TM_SERVER['%s'] has no HOST.
ar: ليس ل‍ POOTLE_TM_SERVER['%s']‎ قيمة HOST.
ca@valencia: POOTLE_TM_SERVER['%s'] no té HOST.
el: Ο POOTLE_TM_SERVER['%s'] δεν έχει HOST.
hr: POOTLE_TM_SERVER[„%s”] nema HOST.
hu: POOTLE_TM_SERVER['%s']: nincs HOST.
it: POOTLE_TM_SERVER['%s'] non ha nessun HOST.
pt: POOTLE_TM_SERVER['%s'] não tem HOST.
ug: POOTLE_TM_SERVER['%s'] دا HOST يوق.

source: Set a HOST for POOTLE_TM_SERVER['%s'].
ar: اضبط HOST ل‍ POOTLE_TM_SERVER['%s']‎.
ca@valencia: Definiu un HOST per a POOTLE_TM_SERVER['%s'].
el: Ορίστε έναν HOST για τον POOTLE_TM_SERVER['%s'].
hr: Postavi HOST za POOTLE_TM_SERVER[„%s”].
hu: Állítsa be a HOST értékét ehhez: POOTLE_TM_SERVER['%s'].
it: Imposta un HOST per POOTLE_TM_SERVER['%s'].
pt: Defina um HOST para POOTLE_TM_SERVER['%s'].
ug: POOTLE_TM_SERVER['%s'] غا HOST تىن بىرنى تەڭشەڭ.

source: POOTLE_TM_SERVER['%s'] has no PORT.
ar: ليس ل‍ POOTLE_TM_SERVER['%s']‎ قيمة PORT.
ca@valencia: POOTLE_TM_SERVER['%s'] no té PORT.
el: Ο POOTLE_TM_SERVER['%s'] δεν έχει PORT.
hr: POOTLE_TM_SERVER[„%s”] nema PORT.
hu: POOTLE_TM_SERVER['%s']: nincs PORT.
it: POOTLE_TM_SERVER['%s'] non ha nessun PORT.
pt: POOTLE_TM_SERVER['%s'] não tem PORT.
ug: POOTLE_TM_SERVER['%s'] نىڭ PORT يوق.
