Repository: translate/pootle
Catalog: pootle/locale/*/pootle.po
Languages: ar, ca@valencia, cy, el, es, hr, hu, id, it, oc, pt, sr, tr, ug, uz

source: Hold down "Control", or "Command" on a Mac, to select more than one.
id: Tahan "Control" atau "Command" pada Mac, untuk memilih lebih dari satu.
oc: Quichar sus la tòca « Ctrl » o la tòca « poma/comanda » sus Mac per seleccionar mantuna opcion.
sr: Држите Control или Command на Mac-у да бисте изабрали више од једног.
uz: Ulardan ko‘prog‘ini tanlash uchun "Boshqaruv"ni yoki Mac’da "Buyruq"ni bosib turing.

source: Enter a valid e-mail address.
id: Masukkan alamat surel yang valid.
oc: Indicatz una adreça electronica valabla.
sr: Унесите исправну е-адресу.
uz: Yaroqli e-pochta manzilini kiriting.

source: That e-mail address doesn't have an associated user account. Are you sure you've registered?
id: Alamat surel tersebut tak memiliki akun pengguna yang terkait. Apakah Anda yakin sudah terdaftar?
oc: Cap de compte d'utilizaire es pas associat a aquesta adreça electronica. Benlèu que sètz pas enregistrat(ada) ?
sr: Е-адреса не припада ниједном корисничком налогу. Јесте ли сигурни да га имате?
uz: Ushbu e-pochta manzili foydalanuvhi hisobi bilan bog‘lanmagan. Ro‘yxatdan o‘tganingizga ishonchingiz komilmi?

source: This field is required.
id: Ruas ini perlu diisi.
oc: Aqueste camp es requesit.
sr: Ово поље је обавезно.
uz: To‘ldirilishi shart.

source: Ensure this value has at most %(max)d characters (it has %(length)d).
id: Pastikan bahwa nilai ini berisi paling banyak %(max)d karakter (sekarang %(length)d).
oc: Asseguratz-vos qu'aquesta valor a al maximum %(max)d caractèrs (n'a %(length)d).
sr: Побрините се да ова вредност има највише %(max)d знакова (тренутно има %(length)d).
uz: Ushbu qiymatda eng %(max)d belgilar borligiga ishonch hosil qiling (unda %(length)d ta bor).

source: Save and add another
id: Simpan dan tambah yang lain
oc: Enregistrar e n'apondre un autre
sr: Сачувај и додај друго
uz: Saqlash va boshqasini qo‘shish

source: Save and continue editing
id: Simpan dan teruskan menyunting
oc: Enregistrar e contunhar las modificacions
sr: Сачувај и настави са уређивањем
uz: Saqlash va tahrirlashda davom etish

source: Add
ar: أضف
ca@valencia: Afig
cy: Ychwanegu
el: Προσθήκη
es: Añadir
hr: Dodaj
hu: Hozzáadás
id: Tambah
it: Aggiungi
oc: Apondre
pt: Adicionar
sr: Додај
tr: Ekle
ug: قوش
uz: Qo‘shish

source: Change
id: Ubah
oc: Modificar
sr: Промени
uz: O‘zgartirish

source: Please enter a correct username and password. Note that both fields are case-sensitive.
id: Harap masukkan nama pengguna dan sandi yang benar. Perhatikan bahwa kedua ruas peka huruf besar kecil.
oc: Picatz un nom d'utilizaire e un senhal valids. Los dos camps son sensibles a la cassa.
sr: Унесите исправно корисничко име и лозинку. Водите рачуна о малим и великим словима.
uz: To‘g‘ri foydalanuvhi nomi va parolni kiriting. Har ikki maydonda ham katta-kichik harflar farqlanadi, shuning uchun yozayotganda ehtiyot bo‘ling.

source: Password reset on %s
id: Reset sandi pada %s
oc: Reïnicializacion del senhal sus %s
sr: Обнављање лозинке на сајту %s
uz: Parol %s da tiklangan

source: Add %(name)s
id: Tambah %(name)s
oc: Apondre %(name)s
sr: Додај %(name)s
uz: %(ism)lar qo‘shish

source: View on site
id: Tilik pada situs
oc: Veire sul site
sr: Погледај на сајту
uz: Saytda ko‘rish

source: first name
id: nama depan
oc: pichon nom
sr: име
uz: ismi

source: last name
id: nama belakang
oc: nom d'ostal
sr: презиме
uz: familiyasi

source: e-mail address
id: alamat surel
oc: adreça electronica
sr: е-адреса
uz: e-pochta manzili

source: active
id: aktif
oc: actiu
sr: активно
uz: faol

source: superuser status
id: status pengguna super
oc: estatut d'administrator
sr: администратор
uz: super foydalanuvchi holati

source: Source Language
ar: اللغة المصدر
ca@valencia: Llengua d'origen
cy: Iaith Ffynhonnell
el: Αρχική γλώσσα
es: Idioma de origen
hr: Izvorni jezik
hu: Forrásnyelv
id: Bahasa Sumber
it: Lingua di partenza
oc: Lenga d'origina
pt: Idioma fonte
sr: Изворни језик
tr: Kaynak Dil
ug: مەنبە تىل
uz: Manba til

source: Android strings
id: Kalimat Android
oc: Cadenas d'Android
sr: Поруке Андроида
uz: Android qatorlari

source: Privacy Policy
ar: سياسة الخصوصيّة
ca@valencia: Política de privadesa
cy: Polisi Preifatrwydd
el: Πολιτική απορρήτου
es: Política de privacidad
hr: Pravila o privatnosti
hu: Adatvédelmi irányelvek
id: Kebijakan Privasi
it: Regole di riservatezza
oc: Politica de confidencialitat
pt: Política de privacidade
sr: Политика приватности
tr: Gizlilik İlkesi
ug: شەخسىيەت تەدبىرى
uz: Maxfiylik siyosati

source: Legal
ar: قانونيّات
ca@valencia: Informació legal
cy: Cyfreithiol
el: Νομική σημείωση
hr: Pravno
hu: Jogi nyilatkozat
id: Hukum
it: Legale
pt: Requisitos legais
sr: Право
tr: Yasal
ug: رەسمىي
uz: Qonuniy

source: License
ar: الرّخصة
ca@valencia: Llicència
cy: Trwydded
el: Άδεια
es: Licencia
hr: Licenca
hu: Licenc
id: Lisensi
it: Licenza
oc: Licéncia
pt: Licença
sr: Лиценца
tr: Lisans
ug: ئىجازەتنامە
uz: Litsenziya

source: Contributor License
ar: رخصة المساهمين
ca@valencia: Llicència de la col·laboració
cy: Trwydded Cyfrannwr
el: Άδεια συντελεστή
es: Licencia de colaboración
hr: Licenca za doprinositelja
hu: Közreműködői licenc
id: Lisensi Kontributor
it: Licenza Collaboratori
oc: Licéncia de contribucion
pt: Licença do colaborador
sr: Лиценца сарадника
tr: Katılımcı Lisansı
ug: تۆھپىكارلار ئىجازەتنامىسى
uz: Hissa qo‘shuvchi litsenziyasi

source: Terms of Use
ar: بنود الاستخدام
ca@valencia: Termes d'ús
cy: Amodau Defnydd
el: Όροι χρήσης
es: Términos de uso
hr: Uvjeti upotrebe
hu: Használati feltételek
id: Syarat Penggunaan
it: Termini per l'uso
oc: Condicions d'utilizacion
pt: Termos de utilização
sr: Услови коришћења
tr: Kullanım Şartları
ug: ئىشلەتكەن ماددىلىرى
uz: Foydalanish shartlari

source: Terms of Service
ar: بنود الخدمة
ca@valencia: Termes del servei
cy: Amodau Gwasanaeth
el: Όροι εξυπηρέτησης
es: Términos del servicio
hr: Uvjeti pružanja usluge
hu: Felhasználási feltételek
id: Syarat Layanan
it: Termini di Servizio
oc: Condicions d'utilizacion
pt: Termos do serviço
sr: Услови сервиса
tr: Hizmet Şartları
ug: مۇلازىمەت ماددىلىرى
uz: Xizmat shartlari

source: Your name
id: Nama Anda
oc: Vòstre nom
sr: Име
uz: Ismingiz

source: Your email address
id: Alamat surel Anda
oc: Vòstra adreça electronica
sr: Е-адреса
uz: E-pochtangiz

source: Your message
id: Pesan Anda
oc: Vòstre messatge
sr: Порука
uz: Xabaringiz

source: Akismet thinks this message is spam
id: Akismet menganggap pesan ini spam
oc: Akismet pensa qu'aqueste messatge es un spam
sr: Акисмет је означио ову поруку непожељном
uz: Akismet bu xabarni spam deb o‘ylaydi

source: Please correct the error below.
id: Harap perbaiki kesalahan di bawah.
oc: Corregissètz l'error çaijós.
sr: Исправите грешку испод.
uz: Quyidagi xatoni to‘g‘rilang.

source: The settings have been saved.
id: Pengaturan telah disimpan.
oc: Los paramètres son estats enregistrats.
sr: Поставке су сачуване.
uz: Sozlamalar saqlangan.

source: Save
ar: احفظ
ca@valencia: Guarda
cy: Cadw
el: Αποθήκευση
es: Guardar
hr: Spremi
hu: Mentés
id: Simpan
it: Salva
oc: Enregistrar
pt: Guardar
sr: Сачувај
tr: Kaydet
ug: ساقلا
uz: Saqlash

source: Language code does not follow the ISO convention
ar: لا يتبع رمز اللغة قواعد آيزو ISO
ca@valencia: El codi de llengua no segueix la convenció ISO
cy: Nid yw'r cod iaith yn dilyn confensiwn yr ISO
el: Ο κωδικός γλώσσας δεν ακολουθεί τη σύμβαση ISO
es: El código de idioma no sigue la convención ISO
hr: Jezični kod ne zadovoljava uvijete ISO konvencije
hu: A nyelvi kód nem követi az ISO-szabványokat
id: Kode bahasa tidak mengikuti konvensi ISO
it: Il codice della lingua non rispetta la convenzione ISO
oc: Lo còde de lenga seguís pas la norma ISO
pt: O código do idioma não corresponde à norma ISO.
sr: Језички кôд није у складу са ISO конвенцијом
tr: Dil kodu ISO düzenini izlemiyor
ug: تىل كودى ISO ئۆلچىمىگە ئۇيغۇن ئەمەس

source: Project code may only contain letters, numbers and _
id: Kode projek hanya boleh memuat huruf, angka, dan _
oc: Lo còde de projècte pòt pas conténer que de letras, de nombres e lo caractèr de solinhament
sr: Кôд пројекта може да садржи само слова, бројеве и доње црте
uz: Loyiha kodi faqat harflar, raqamlar va_ dan iborat bo‘lishi mumkin

source: Advanced Options
id: Opsi Tingkat Lanjut
oc: Opcions avançadas
sr: Напредне опције
uz: Qo‘chimcha moslamalar

source: Title
ar: العنوان
ca@valencia: Títol
cy: Teitl
el: Τίτλος
es: Título
hr: Naslov
hu: Cím
id: Judul
it: Titolo
oc: Títol
pt: Título
sr: Наслов
tr: Başlık
ug: ماۋزۇ
uz: Sarlavha

source: The name for this Pootle server
id: Nama server Pootle ini
oc: Lo nom d'aqueste servidor Pootle
sr: Име за овај Pootle-ов сервер
uz: Ushbu Pootle server uchun nom

source: Description
ar: الوصف
ca@valencia: Descripció
cy: Disgrifiad
el: Περιγραφή
es: Descripción
hr: Opis
hu: Leírás
id: Deskripsi
it: Descrizione
oc: Descripcion
pt: Descrição
sr: Опис
tr: Açıklama
ug: چۈشەندۈرۈش
uz: Ta’rifi

source: The description and instructions shown on the front page and about page. Be sure to use valid HTML.
id: Deskripsi dan instruksi ditampilkan pada halaman depan dan halaman ihwal. Pastikan memakai HTML yang valid.
oc: La descripcion e las instruccions mostradas sus la pagina d'acuèlh e la pagina « A prepaus ». Asseguratz-vos qu'utilizatz de còde HTML valable.
sr: Опис и упутства која ће бити приказана на насловној страници и страници „О нама“. Користите исправан HTML кôд.
uz: Ta’rif va ko‘rsatmalar old sahifada va haqida sahifasida ko‘rinadi. To‘g‘ri HTML koddan foydalanayotganligingizga ichonch hosil qiling.

source: Pending
cy: Dan ystyriaeth
es: Pendientes
hu: Függőben
id: Tertunda
it: In moderazione
oc: En espèra
pt: Pendente
sr: На чекању
tr: Beklemede
ug: تەستىق كۈتۈۋاتقان
uz: Kutilmoqda

source: Accepted
cy: Derbyniwyd
es: Aceptadas
hu: Elfogadott
id: Diterima
it: Accettato
oc: Acceptat
pt: Aceite
sr: Прихваћено
tr: Kabul Edildi
ug: قوشۇلغان
uz: Qabul qilindi

source: Rejected
cy: Gwrthodwyd
es: Rechazadas
hu: Elutasított
id: Ditolak
it: Rifiutato
oc: Regetat
pt: Recusada
sr: Одбијено
tr: Reddedildi
ug: رەت قىلىنغان
uz: Rad qilindi

source: Top Contributors
id: Kontributor Top
oc: Contributors principals
sr: Главни сарадници
uz: Eng ko‘p hissa qo‘shuvchilar

source: Suggestions
ar: المقترحات
ca@valencia: Suggeriments
cy: Awgrymiadau
el: Προτάσεις
es: Sugerencias
hr: Prijedlozi
hu: Javaslatok
id: Saran
it: Proposte
pt: Sugestões
sr: Предлози
tr: Öneriler
ug: تەۋسىيە
uz: Tavsiyalar

source: Reviews
id: Ulasan
oc: Relecturas
sr: Редиговања
uz: Ko‘rib chiqishlar

source: Submissions
ar: المساهمات
ca@valencia: Enviaments
cy: Cynigion
el: Υποβολές
es: Envíos
hr: Prijave
hu: Fordítások
id: Submisi
it: Inserimenti
oc: Proposicions
pt: Submissões
sr: Поднесци
tr: Sunuşlar
ug: تاپشۇرۇلغانلىرى
uz: Yaratilganlar

source: anonymous users
id: pengguna anonim
oc: Utilizaires anonims
sr: анонимни корисници
uz: anonim foydalanuvchilar

source: Translated
ar: مُترجمة
ca@valencia: Traduït
cy: Cyfieithu
el: Μεταφρασμένα
es: Traducido
hr: Prevedeno
hu: Lefordított
id: Diterjemahkan
it: Tradotto
oc: Traduch
pt: Traduzido
sr: Преведено
tr: Çevrilmiş
ug: تەرجىمە قىلىنغان
uz: Tarjima qilindi

source: Needs work
ar: تحتاج عملًا
ca@valencia: Cal revisar
cy: Angen gwaith
el: Χρειάζεται δουλειά
es: Necesita trabajo
hr: Treba doraditi
hu: Munka szükséges
id: Perlu perbaikan
it: Necessita revisione
oc: De repassar
pt: Deve ser revista
sr: Непоуздано
tr: Çalışma gerekli
ug: ئىشلەش زۆرۈر
uz: Yana ishlash kerak

source: Untranslated
ar: غير مترجمة
ca@valencia: Per traduir
cy: Dim cyfieithiad
el: Αμετάφραστα
es: Sin traducir
hr: Neprevedeno
hu: Lefordítatlan
id: Belum diterjemahkan
it: Non tradotte
oc: Pas traduch
pt: Não traduzido
sr: Непреведено
tr: Çevrilmemiş
ug: تەرجىمە قىلىنمىغان
uz: Tarjima qilinmagan

source: Save Changes
ar: احفظ التّغييرات
ca@valencia: Guarda els canvis
cy: Cadw Newidiadau
el: Αποθήκευση αλλαγών
es: Guardar cambios
hr: Spremi promjene
hu: Változások mentése
id: Simpan Perubahan
it: Salva modifiche
oc: Enregistrar las modificacions
pt: Guardar alterações
sr: Сачувај измене
tr: Değişiklikleri Kaydet
ug: ئۆزگەرتكەننى ساقلا
uz: O‘zgarishlarni saqlash

source: Languages
ar: اللغات
ca@valencia: Llengües
cy: Ieithoedd
el: Γλώσσες
es: Idiomas
hr: Jezici
hu: Nyelvek
id: Bahasa
it: Lingue
oc: Lengas
pt: Idiomas
sr: Језици
tr: Diller
ug: تىللار
uz: Tillar

source: Here you can add, edit, and delete all the available languages in this Pootle server.
id: Di sini Anda dapat menambah, menyunting, dan menghapus semua bahasa yang tersedia dalam server Pootle ini.
oc: Aquò permet d'apondre, modificar e suprimir las lengas disponiblas sus aqueste servidor Pootle.
sr: Овде можете да додајете, уређујете и бришете све доступне језике на овом Pootle-овом серверу.
uz: Bu yerda siz Pootle serveriga til qo‘shishingiz, tahrirlashingiz va barcha mavjud tillarni o‘chirishingiz mumkin.

source: Permissions
ar: التّصاريح
ca@valencia: Permisos
cy: Caniatâd
el: Δικαιώματα
es: Permisos
hr: Dozvole
hu: Jogosultságok
id: Ijin
it: Permessi
oc: Autorizacions
pt: Permissões
sr: Дозволе
tr: İzinler
ug: ھوقۇقلار
uz: Ruxsatlar

source: Here you can add, edit, and delete the default permissions in this Pootle server.
ar: يمكنك هنا إضافة التّصاريح وتحريرها وحذفها في خادوم «بوتل» هذا.
ca@valencia: Des d'ací podeu afegir, editar, i suprimir els permisos per defecte en este servidor Pootle.
cy: Yma gallwch ychwanegu, golygu a dileu'r caniatâd rhagosodedig yn y gweinydd Pootle yma.
el: Εδώ μπορείτε να προσθέσετε, να επεξεργαστείτε και να διαγράψετε τα προεπιλεγμένα δικαιώματα σε αυτόν τον εξυπηρετητή Pootle.
es: Aquí puede añadir, editar y eliminar los permisos predeterminados de este servidor Pootle.
hr: Ovdje možeš dodati, urediti i izbrisati standardne dozvole u ovom Pootle poslužitelju.
hu: Itt lehet hozzáadni, szerkeszteni és törölni a Pootle-rendszer alapértelmezett jogosultságait.
id: Di sini Anda dapat menambah, menyunting, dan menghapus ijin bawaan dalam server Pootle ini.
it: Qui puoi aggiungere, modificare e cancellare i permessi predefiniti in questo server Pootle.
oc: Aquò permet d'apondre, modificar e suprimir las autorizacions sus aqueste servidor Pootle.
pt: Aqui pode adicionar, editar e eliminar as permissões predefinidas neste servidor Pootle.
sr: Овде можете да додајете, уређујете и бришете подразумеване дозволе на овом Pootle-овом серверу.
tr: Burada, bu Pootle sunucusunda varsayılan izinleri ekleyebilir, düzenleyebilir ve silebilirsiniz.
ug: بۇ يەردە، مەزكۇر Pootle مۇلازىمېتىرىدىكى كۆڭۈلدىكى ھوقۇقلارنى تۈزىتەلەيسىز، ئۆچۈرەلەيسىز ۋە قوشالايسىز.
uz: Bu yerda siz Pootle serveriga huquqlar qo‘shishingiz, tahrirlashingiz va barcha mavjud huquqlarni o‘chirishingiz mumkin.

source: The user “nobody” refers to any user that is not logged in (an anonymous, unidentified user). The user “default” refers to the rights that all logged in users will have by default, unless other specific rights were assigned to them.
ar: يُقصد بالمستخدم ”nobody“ أي زائر لم يلج أو يسجّل بالموقع (أي مستخدم مجهول الهويّة). أمّا المستخدم ”default“ فيشير إلى الصّلاحيّات الافتراضيّة التي تنطبق على أيّ عضو بالموقع بعد الولوج، ما لم تُسنَد صلاحيّات محدّدة إليه.
ca@valencia: L'usuari «nobody» fa referència a qualsevol usuari que no ha iniciat una sessió (un usuari anònim, no identificat). L'usuari «default» fa referència als permisos per defecte que tindran tots els usuaris que han iniciat una sessió, a menys que se'ls n'haja assignat d'específics.
cy: Mae'r defnyddiwr “neb” yn cyfeirio at ddefnyddiwr sydd heb fewngofnodi (defnyddiwr anhysbys, heb ei adnabod). Mae'r defnyddiwr “rhagosodedig” yn cyfeirio at yr hawliau sydd gan bob defnyddiwr sydd wedi mewngofnodi drwy ragosodiad, oni bai fod hawliau penodol eraill wedi eu dynodi iddynt.
el: Ο χρήστης “κανένας” αναφέρεται σε οποιονδήποτε χρήστη που δεν είναι συνδεμένος (ένας ανώνυμος αταυτοποίητος χρήστης). Ο χρήστης “προεπιλεγμένος” αναφέρεται σε δικαιώματα που όλοι οι συνδεμένοι χρήστες θα έχουν από προεπιλογή, εκτός και άλλα ειδικά δικαιώματα αποδόθηκαν σε αυτούς.
es: El usuario «nobody» (nadie) se refiere a cualquier usuario que no está registrado (un usuario anónimo, sin identificar). El usuario «default» (predeterminado) se refiere a los permisos predeterminados que tendrán todos los usuarios registrados, a menos que se les defina otros permisos específicos.
hr: Korisnik „nitko” se odnosi na bilo kojeg korisnika koji nije prijavljen (anoniman, nepoznati korisnik). Korisnik „standardno” se odnosi na prava, koja će standardno imati svi prijavljenih korisnici, osim ako im nisu dodijeljena posebna prava.
hu: A „senki" felhasználó kifejezés minden olyan felhasználóra utal, aki nincs bejelentkezve (névtelen, ismeretlen felhasználó). Az „alapértelmezett" felhasználó kifejezés olyan jogokra utal, amely a jogokat minden bejelentkezett felhasználók alapértelmezés szerint megkap, kivéve, ha közvetlenül más jogokat nem kap.
id: Pengguna "nobody" mengacu ke sebarang pengguna yang tidak masuk log (seorang pengguna anonim yang tak teridentifikasi). Pengguna "default" mengacu ke hak baku yang bakal dimiliki oleh semua pengguna yang log masuk, kecuali bila hak spesifik lain diberikan ke mereka.
it: L'utente “nobody” si riferisce a qualsiasi utente che non è connesso (un anonimo, di un utente non identificato). L'utente “default” si riferisce ai diritti che tutti gli utenti registrati avranno di default, a meno di altri diritti specifici sono stati loro assegnati.
oc: L'identificant « nobody » correspond a tot utilizaire qu'es pas connectat (doncas un utilizaire anonim). L'identificant « default » indica los dreches qu'auràn per defaut los utilizaires, tant que de dreches particulars lor seràn pas acordats.
pt: O utilizador “ninguém” refere-se a qualquer utilizador não registado (um utilizador não identificado, um anónimo). O utilizador “predefinido” refere-se aos direitos que todos os utilizadores registados terão por predefinição, a não ser que lhe tenham sido atribuídos outros direitos específicos.
sr: „Гост“ се односи на сваког корисника који није пријављен (анониман, неидентификован корисник). „Подразумевано“ се пак односи на права која имају сви пријављени корисници, не укључујући додатна овлашћења.
tr: “nobody” kullanıcısı oturum açmamış herhangi bir kullanıcıyı (isimsiz, tanımsız kullanıcı) ifade eder. “default” kullanıcısı, diğer belli haklar belirlenmedikçe, varsayılan haklara sahip tüm oturum açmış kullanıcıları ifade eder.
ug: ئىشلەتكۈچى «nobody» تىزىمغا كىرمىگەن ھەرقانداق ئىشلەتكۈچىنى كۆرسىتىدۇ(نامسىز, ئېنىق بولمىغان ئىشلەتكۈچى). ئىشلەتكۈچى «default» تىزىمغا كىرگەن كۆڭۈلدىكى ھوقۇقلار (بىز بەرگەن ھوقۇقلارمۇ بار) بېرىلگەن ئىشلەتكۈچىنى كۆرسىتىدۇ.

source: Projects
ar: المشاريع
ca@valencia: Projectes
cy: Projectau
el: Έργα
es: Proyectos
hr: Projekti
hu: Projektek
id: Proyek
it: Progetti
oc: Projèctes
pt: Projetos
sr: Пројекти
tr: Projeler
ug: قۇرۇلۇشلار
uz: Loyihalar

source: Here you can add, edit, and delete all the available projects in this Pootle server.
id: Di sini Anda dapat menambah, menyunting, dan menghapus semua projek yang tersedia di server Pootle ini.
oc: Aquò permet d'apondre, modificar e suprimir los projèctes disponibles sus aqueste serveur Pootle.
sr: Овде можете да додајете, уређујете и бришете све доступне пројекте на овом Pootle-овом серверу.
uz: Bu yerda siz Pootle serveriga loyihalar qo‘shishingiz, tahrirlashingiz va barcha mavjud loyihalarni o‘chirishingiz mumkin.

source: General Settings
id: Pengaturan Umum
oc: Paramètres generals
sr: Опште поставке
uz: Umumiy sozlamalar

source: Configure here the general settings for your site.
id: Tata di sini pengaturan umum bagi situs Anda.
oc: Configuracion dels paramètres generals del site.
sr: Овде подесите опште поставке за ваш сајт.
uz: Bu yerda saytingiz uchun umumiy sozlamalarni moslang.

source: Users
ar: المستخدمون
ca@valencia: Usuaris
cy: Defnyddwyr
el: Χρήστες
es: Usuarios
hr: Korisnici
hu: Felhasználók
id: Pengguna
it: Utenti
oc: Utilizaires
pt: Utilizadores
sr: Корисници
tr: Kullanıcılar
ug: ئىشلەتكۈچىلەر
uz: Foydalanuvchilar

source: Here you can add, edit, and delete all the available users in this Pootle server.
id: Di sini Anda dapat menambah, menyunting, dan menghapus semua pengguna yang tersedia dalam server Pootle ini.
oc: Aquò permet d'apondre, modificar e suprimir los utilizaires sus aqueste servidor Pootle.
sr: Овде можете да додајете, уређујете и бришете све доступне кориснике на овом Pootle-овом серверу.
uz: Bu yerda siz Pootle serveriga foydalanuvchilar qo‘shishingiz, tahrirlashingiz va barcha mavjud foydalanuvchilarni o‘chirishingiz mumkin.

source: Server Statistics
ar: إحصائيّات الخادوم
ca@valencia: Estadístiques del servidor
cy: Ystadegau'r Gweinydd
el: Στατιστικά εξυπηρετητή
es: Estadísticas del servidor
hr: Statistika o poslužitelju
hu: Kiszolgálóstatisztika
id: Statistik Server
it: Statistiche del server
oc: Estatisticas del servidor
pt: Estatísticas do servidor
sr: Статистика сервера
tr: Sunucu İstatistikleri
ug: مۇلازىمېتىر سىتاتىستىكىسى
uz: Server statistikasi

source: Pending suggestions
ar: الاقتراحات المنتظرة
ca@valencia: Suggeriments pendents
cy: Awgrymiadau dan ystyriaeth
el: Εκκρεμείς προτάσεις
es: Sugerencias pendientes
hr: Prijedlozi u tijeku
hu: Függőben lévő javaslatok
id: Saran tertunda
it: Suggerimenti in attesa
oc: Suggestions en espèra
pt: Sugestões pendentes
sr: Предлози на чекању
tr: Bekleyen öneriler
ug: بېكىتىلمىگەن تەۋسىيەلەر
uz: Kutilayotgan tavsiyalar

source: More...
ar: أكثر...
ca@valencia: Més...
cy: Rhagor...
el: Περισσότερα...
es: Más…
hr: Više …
hu: Több…
id: Lebih banyak...
it: Maggiori info...
oc: Mai...
pt: Mais...
sr: Више…
tr: Daha fazla...
ug: تېخىمۇ كۆپ…
uz: Ko‘proq...

source: Support
id: Dukungan
oc: Supòrt
sr: Подршка
uz: Qo‘llab-quvvatlash

source: Pootle is developed by Translate.org.za and a community of passionate localization experts. We want Pootle to help your localization work reach its full potential.
id: Pootle dikembangkan oleh Translate.org.za dan suatu komunitas pakar lokalisasi yang penuh semangat. Kami ingin Pootle membantu pekerjaan lokalisasi Anda mencapai potensinya secara penuh.
oc: Pootle es estat desvolopat per Translate.org.za e una comunautat de passionats dins lo domeni de la traduccion. L'objectiu de Pootle es de permetre a vòstres trabalhs de localizacion d'aténher lor potencial maximum.
sr: Pootle развија Translate.org.za и заједница страствених стручњака за локализацију. Трудимо се да Pootle извуче максимум из вашег локализационог пројекта.

source: You will find the following helpful for support:
id: Anda akan temui yang berikut ini membantu untuk dukungan:
oc: Los puntadors seguents pòdon èsser utiles per obténer ajuda e supòrt :
sr: Следеће ће вам бити од користи:
uz: Siz quyidagi yordam uchun foydali manbani topasiz:

source: The Pootle documentation
id: Dokumentasi Pootle
oc: La documentacion de Pootle
sr: Документација Pootle-а
uz: Pootle qo‘llanmasi

source: The Pootle mailing list
id: Milis Pootle
oc: La lista de difusion de Pootle
sr: Дописна листа Pootle-а
uz: Pootle xatlarni tarqatish ro‘yxati

source: (commercial support)
id: (dukungan komersil)
oc: (supòrt comercial)
sr: (комерцијална подршка)
uz: (tijoriy qo‘llab-quvvatlash)

source: Dependency Checks
id: Pemeriksaan Kebergantungan
oc: Contraròtles de dependéncias
sr: Провере зависности
uz: Bog‘liq tekshirishlar

source: Optional
id: Pilihan
oc: Opcional
sr: Необавезно
uz: Majburiy emas

source: Optimizations
id: Optimisasi
oc: Optimizacions
sr: Оптимизације
uz: Moslashtirishlar

source: Edit
id: Sunting
oc: Editar
sr: Уреди
uz: Tahrirlash

source: Cancel
id: Batal
oc: Anullar
sr: Откажи
uz: Bekor qilish

source: Pootle Alerts
id: Peringatan Pootle
oc: Alèrtas de Pootle
sr: Упозорења о Pootle-у
uz: Pootle ogohlantirishlari

source: No description set.
id: Deskripsi belum diisi.
oc: Pas cap de descripcion
sr: Нисте написали опис.
uz: Ta’rif o‘rnatilmagan.
