Repository: translate/pootle
Catalog: pootle/locale/*/pootle.po
Languages: ar, ca@valencia, cy, el, es, hr, hu, id, it, oc, pt, sr, tr, ug, uz

source: Unmuted <a href="%(check_url)s">%(check_name)s</a> check
es: Reactivó la comprobación <a href="%(check_url)s">%(check_name)s</a>
hu: <a href="%(check_url)s">%(check_name)s</a> ellenőrzés újraaktiválva
it: Controllo a href="%(check_url)s">%(check_name)s</a> ripristinato
pt: Verificação <a href="%(check_url)s">%(check_name)s</a> restaurada

source: Showing
hu: Megjelenítés

source: Score:
cy: Sgôr:
es: Puntuación:
hu: Pontszám:
it: Punteggio:
pt: Pontuação:
tr: Skor:

source: My current score at %(server_title)s is %(score)s
cy: Fy sgôr cyfredol yn %(server_title)s yw %(score)s
es: Mi puntuación actual en %(server_title)s es de %(score)s
hu: Jelenlegi pontszámom %(score)s itt: %(server_title)s
it: Il mio punteggio attuale su %(server_title)s è %(score)s
pt: A minha pontuação em %(server_title)s é %(score)s.
tr: %(server_title)s sitesindeki şu anki skorum %(score)s

source: I am #%(pos)s contributor in %(lang_name)s in the last 30 days at %(server_title)s!
hu: %(pos)s. hozzájáruló vagyok az elmúlt 30 napban %(lang_name)s nyelven a %(server_title)s oldalon!

source: #%(pos)s contributor in %(lang_name)s in the last 30 days
hu: %(pos)s. hozzájáruló az elmúlt 30 napban %(lang_name)s nyelven

source: #%(pos)s contributor in <a href="%(url)s">%(lang_name)s</a> in the last 30 days
hu: %(pos)s. hozzájáruló az elmúlt 30 napban <a href="%(url)s">%(lang_name)s</a> nyelven

source: Rates
cy: Cyfraddau
es: Tarifas
hu: Díjak
pt: Taxas
tr: Oranlar

source: Currency:
cy: Arian:
es: Moneda:
hu: Pénznem:
it: Valuta:
pt: Moeda:
tr: Para Birimi:

source: Translation Rate:
cy: Cyfradd Cyfieithu:
es: Tarifa de traducción:
hu: Fordítás díja:
it: Tariffa di traduzione:
pt: Taxa de tradução:
tr: Çeviri Oranı:

source: Review Rate:
cy: Cyfradd Adolygu:
es: Tarifa de revisión:
hu: Lektorálási díj:
it: Tariffa di revisione:
pt: Taxa de revisão:
tr: İnceleme Oranı:

source: Hourly Rate:
cy: Cyfradd yr Awr:
es: Tarifa por hora:
hu: Óránkénti díj:
it: Tariffa oraria:
pt: Taxa horária:
tr: Saatlik Oran:

source: Twitter
ar: تويتر

source: LinkedIn
ar: لِنكدإن

source: Haiku catkeys
cy: Catkeys Haiku
it: Haiku catkey
pt: Catkeys Haiku

source: Translation Rate
cy: Graddfa Cyfieithu
it: Tasso di traduzione
pt: Taxa de tradução
tr: Çeviri Oranı
ug: تەرجىمە نىسبىتى

source: Effective from
cy: Yn effeithiol o
pt: Em vigor desde
tr: Etkin olma
ug: ئۈنۈم ئورنى

source: Hourly Work
cy: Gwaith wrth yr Awr
it: Lavoro Orario
pt: Trabalho horário
tr: Saatlik Çalışma
ug: سائەتلىك ئىش

source: Correction
cy: Cywiriad
it: Correzione
pt: Correção
tr: Düzeltme
ug: تۈزىتىش

source: Type
cy: Math
it: Tipo
pt: Tipo
tr: Tür
ug: تىپى

source: Amount
cy: Swm
it: Quantità
pt: Quantidade
tr: Miktar
ug: مىقدارى

source: Date
cy: Dyddiad
it: Data
pt: Data
tr: Tarih
ug: چېسلا

source: User %s not found
cy: Heb ganfod defnyddiwr %s
it: Utente %s non trovato
pt: O utilizador %s não foi encontrado.
tr: Kullanıcı %s bulunamadı
ug: ئىشلەتكۈچى %s تېپىلمىدى

source: Invalid request method
cy: Dull cais annilys
it: Metodo di richiesta non valido
pt: Pedido inválido
tr: Geçersiz istek yöntemi
ug: ئىناۋەتسىز ئىلتىماس ئۇسۇلى

source: Location
cy: Lleoliad
it: Posizione
pt: Localização
tr: Konum
ug: ئورنى

source: Root path where this virtual folder is applied.
cy: Llwybr gwraidd lle mae'r rhith ffolder yn cael ei defnyddio.
pt: Caminho root na pasta virtual aplicada.
tr: Bu sanal klasörün uygulandığı yerdeki kök yol.
ug: بۇ مەۋھۇم قىسقۇچ يول قويغان غول يول.

source: Run new workers with manage.py rqworker
cy: Rhedeg gweithwyr newydd gyda manage.py rqworker
it: Lancia nuovi worker con manage.py rqworker
pt: Executar novos processos com manage.py rqworker
tr: Yeni işleyicileri manage.py rqworker ile çalıştır
ug: يېڭى ئىشچى manage.py rqworker ئارقىلىق ئىجرا قىلىڭ

source: Distinct django_redis.cache.RedisCache configurations are required for `default`, `redis` and `stats`.
pt: São precisas configurações django_redis.cache.RedisCache distintas para `default`, `redis` e `stats`.

source: Set your default database engine to postgresql_psycopg2 or mysql
cy: Gosod eich peiriant cronfa ddata rhagosodedig i postgresql_psycopg2 neu mysql
it: Imposta il tuo motore database di default a postgresql_psycopg2 o mysql
pt: Defina o mecanismo da sua base de dados predefinida para postgresql_psycopg2 ou mysql
tr: Varsayılan veritabanı motorunuzu postgresql_psycopg2 ya da mysql olarak ayarlayın
ug: كۆڭۈلدىكى سانداق موتورىنى postgresql_psycopg2 ياكى mysql غا تەڭشەڭ

source: Database connection does not implement on_commit.
cy: Nid yw'r cysylltiad a'r gronfa ddata yn cychwyn on_commit.
it: La connessione al database non implementa on_commit.
pt: A ligação da base de dados não implementa on_commit.
tr: Veritabanı bağlantısı on_commit üzerine uygulanmaz.

source: Set the DATABASES['default']['ENGINE'] to use a backend from transaction_hooks.backends.
cy: Gosod y DATABASES['default']['ENGINE'] i ddefnyddio cefn o transaction_hooks.backends.
it: Imposta il DATABASES['default']['ENGINE'] in modo da utilizzare un backend tra quelli in transaction_hooks.backends.
pt: Defina DATABASES['default']['ENGINE'] para utilizar o 'backend' de transaction_hooks.backends.
tr: transaction_hooks.backends olarak gelen bir arka ucu kullanmak için DATABASES['default']['ENGINE'] parametresini ayarlayın.

source: License Terms
cy: Amodau Trwyddedu
it: Termini di licenza
pt: Termos da licença
tr: Lisans Şartları

source: Reports
cy: Adroddiadau
it: Rapporti
pt: Relatórios
tr: Raporlar
ug: دوكلات

source: <span class="value translated">0</span>%% translated
cy: <span class="value translated">0</span>%% wedi ei gyfieithu
it: <span class="value translated">0</span>%% tradotto
pt: <span class="value translated">0</span>%% traduzido
tr: %%<span class="value translated">0</span> çevrildi

source: <span class="value fuzzy">0</span>%% needs work
cy: <span class="value fuzzy">0</span>%% bras
it: <span class="value fuzzy">0</span>%% necessita revisione
pt: <span class="value fuzzy">0</span>%% precisa de revisão
tr: %%<span class="value fuzzy">0</span> belirsiz

source: <span class="value untranslated">0</span>%% untranslated
cy: <span class="value untranslated">0</span>%% heb eu cyfieithu
pt: <span class="value untranslated">0</span>%% não traduzido
tr: %%<span class="value untranslated">0</span> çevrilmedi

source: Some data on this page is currently being calculated, and the page will be refreshed automatically in <strong>30 seconds</strong>.
cy: Mae peth data ar y dudalen hon yn cael ei gyfrifo ar hyn o bryd a bydd y dudalen yn cael ei hadnewyddu'n awtomatig o fewn <strong>30 eiliad</strong>.
pt: Alguns dados desta página ainda estão a ser calculados, e a página será atualizada automaticamente dentro de <strong>30 segundos</strong>.
tr: Bu sayfadaki bazı veriler şu anda hesaplanıyor ve sayfa <strong>30 saniye</strong> içinde otomatik olarak yenilenecektir.

source: Refresh now
cy: Adnewyddu nawr
it: Aggiorna
pt: Atualizar agora
tr: Şimdi yenile

source: We displayed the first unit out of %(total_count)s. Please refine your search.
cy: Rydym yn dangos yr uned gyntaf allan o %(total_count)s. Ail ddiffiniwch eich chwilio.
it: Abbiamo mostrato la prima unità su un totale di %(total_count)s. Prova a raffinare la tua ricerca.
pt: Mostrámos a primeira unidade de um total de %(total_count)s. Ajuste a sua pesquisa.
tr: Toplam %(total_count)s birimin ilk %(unit_count)s birimini görüntüledik. Lütfen aradığınızı daraltın.

source: No contributions in the last month
cy: Dim cyfraniad yn ystod y mis diwethaf
it: Nessun contributo nell'ultimo mese
pt: Nenhuma contribuição no último mês
tr: Geçen ay hiç katılım yok

source: I am #%(pos)s contributor in %(lang_name)s for this month at %(server_title)s!
cy: Fi yw #%(pos)s yn cyfranu tuag y %(lang_name)s y mis yma yn %(server_title)s!
pt: Neste mês, eu sou o #%(pos)s colaborador no idioma %(lang_name)s em %(server_title)s!
tr: Ben %(server_title)s sitesinde bu ay için %(lang_name)s dilinde #%(pos)s katılımcısıyım!

source: #%(pos)s contributor in %(lang_name)s for this month
cy: #%(pos)s cyfrannwr %(lang_name)s y mis yma
pt: #%(pos)s colaborador no idioma %(lang_name)s para este mês
tr: Bu ay için %(lang_name)s dilinde #%(pos)s katılımcısı

source: #%(pos)s contributor in <a href="%(url)s">%(lang_name)s</a> for this month
cy: #%(pos)s cyfrannwr <a href="%(url)s">%(lang_name)s</a> y mis yma
pt: #%(pos)s colaborador no idioma <a href="%(url)s">%(lang_name)s</a> para este mês
tr: Bu ay için <a href="%(url)s">%(lang_name)s</a> dilinde #%(pos)s katılımcısı

source: Top Contributors This Month
cy: Prif Gyfrannwr y Mis
it: Migliori collaboratori di questo mese
pt: Top de colaboradores neste mês
tr: Bu Ayın İlk Katılımcıları

source: Accepted suggestion from %s
cy: Derbyn yr awgrym gan %s
tr: %s kullanıcısından gelen öneriyi kabul et
ug: %s نىڭ تەكلىپىگە قوشۇل

source: Rejected suggestion from %s
cy: Gwrthod yr awgrym gan %s
tr: %s kullanıcısından gelen öneriyi reddet
ug: %s نىڭ تەكلىپىنى رەت قىل

source: Last action
cy: Gweithred ddiwethaf
tr: Son eylem

source: Congratulations! You have completed this task!
cy: Llongyfarchiadau! Rydych wedi cwblhau'r dasg!
tr: Tebrikler! Bu görevi tamamladınız!

source: check
cy: gwirio
tr: kontrol

source: In order to use the terminology feature, make sure to add to your translation project a "pootle-terminology" file named after your project's extension.
cy: Er mwyn defnyddio'r nodweddion terminolegol, gwnewch yn siŵr eich bod yn ychwanegu ffeil "pootle-terminology" sydd wedi ei enwi ar ôl eich estyniad, yn eich project.
tr: Terminoloji özelliğini kullanmak için çeviri projenize projenizin uzantısından sonrasına "pootle-terminology" olarak adlandırılmış bir dosya eklediğinizden emin olun.

source: Login
oc: Connexion
sr: Пријави ме
uz: Kirish

source: (%(num)d string)
oc: (%(num)d cadena)
sr: (%(num)d порука)
uz: (%(num)d ta qator)

source: Default
oc: Per defaut
sr: Подразумевано

source: ADMIN
oc: Administracion
sr: АДМИНИСТРАТОР

source: Dashboard
oc: Tablèu negre
sr: Контролна табла
uz: Panel

source: Translation path mapping that maps the localisation files on the filesystem to stores on Pootle.
es: La asignación de rutas de traducción asocia los archivos de regionalización del sistema de archivos con los almacenamientos de Pootle.

source: Romanian: Avoid cedillas diacritics
es: Rumano: evitar cedillas

source: Gettext PO
oc: PO per Gettext

source: Excel CSV
it: CSV Excel
