Repository: translate/pootle
Catalog: pootle/locale/*/pootle_js.po
Languages: ar, ca@valencia, cy, el, ga, gl, hr, id, ja, ko, lt, nb, pa, sl, sq, sr, ta, te, uk, uz

source: Saved successfully.
ar: حُفظ(ت) بنجاح.
cy: Cadwyd yn llwyddiannus.
el: Αποθηκεύτηκε επιτυχώς.
ga: Sábháladh.
gl: Gardouse con éxito.
hr: Uspješno spremljeno.
ko: 성공적으로 저장했습니다.
lt: Sėkmingai įrašyta.
sq: Ruajtju u krye me sukses
uk: Збереження успішне.
uz: Muvaffaqiyatli ravishda saqlandi.

source: Deleted successfully.
ar: حُذف(ت) بنجاح.
cy: Dilëwyd yn llwyddiannus.
el: Διαγράφηκε επιτυχώς.
ga: Scriosadh.
gl: Eliminouse con éxito.
hr: Uspješno izbrisano.
ko: 성공적으로 삭제하였습니다.
lt: Sėkmingai pašalinta.
sq: Fshirja u krye me sukses
uk: Видалення успішне.
uz: Muvaffaqiyatli ravishda o‘chirildi.

source: Delete
ar: احذف
cy: Dileu
el: Διαγραφή
ga: Scrios
gl: Eliminar
hr: Izbriši
ko: 삭제
lt: Šalinti
sq: Fshije
uk: Стерти
uz: O‘chirish

source: Add Language
ar: أضف لغة
cy: Ychwanegu Iaith
el: Προσθήκη γλώσσας
ga: Teanga Nua
gl: Engadir idioma
hr: Dodaj jezik
ko: 언어 추가
lt: Pridėti kalbą
sq: Shto gjuhë
uk: Додати мову
uz: Til qo‘shish

source: Cancel
ar: ألغِ
cy: Diddymu
el: Άκυρο
ga: Cealaigh
gl: Cancelar
hr: Odustani
ko: 취소
lt: Atsisakyti
sq: Anullo
uk: Скасувати
uz: Bekor qilish

source: %(count)s language matches your query.
ar: لا لغات تطابق استعلامك.
cy: %(count)s iaith yn cydweddu â'ch ymholiad.
el: %(count)s
ga: %(count)s teanga a mheaitseálann.
gl: %(count)s idioma coincide coa súa consulta.
hr: %(count)s jezik odgovara tvom upitu.
ko: %(count)s 개의 언어가 당신의 쿼리와 매치됩니다.
lt: Jūsų užklausą atitinka %(count)s kalba.
uk: %(count)s мова відповідає вашому запиту.
uz: So‘rovingiz bo‘yicha %(count)s ta til topildi

source: There is %(count)s language.
ar: لا توجد لغات.
cy: Mae yna %(count)s iaith.
el: Υπάρχει %(count)s γλώσσα.
ga: Tá %(count)s teanga ann.
gl: Hai %(count)s idioma.
hr: Postoji %(count)s jezik.
ko: 여기에 %(count)s 개의 언어가 있습니다. 아래에 최근에 추가 된 것들이 있습니다.
lt: Suskaičiuota %(count)s kalba. Žemiau – paskiausiai pridėtos.
sq: Ka %(numër)im gjuhësh
uk: Всього %(count)s мова.
uz: %(count)s ta til topildi.%(count)s ta til topildi. Quyida eng so‘nggi qo‘shilganlar keltirilgan.

source: Search Languages
ar: ابحث في اللغات
cy: Chwilio drwy'r Ieithoedd
el: Αναζήτηση γλωσσών
ga: Cuardaigh Teangacha
gl: Buscar idiomas
hr: Traži jezike
ko: 언어 검색
lt: Kalbų paieška
sq: Kërko Gjuhët
uk: Шукати мови
uz: Tillarni izlash

source: Find language by name, code
ar: ابحث عن لغة باسمها أو برمزها
cy: Canfod iaith yn ôl enw, cod
el: Εύρεση γλώσσας κατά όνομα, κωδικό
ga: Aimsigh teanga trí ainm nó cód
gl: Buscar idioma por nome, código
hr: Nađi jezike prema imenu, kȏd
ko: 이름과 코드로 언어 찾기
lt: Ieškoti kalbos pagal pavadinimą ar kodą
sq: Gjej Gjuhën nga emri,kodi
uk: Знайти мову за назвою, кодом
uz: Tilni nomi, kodi bo‘yicha toping

source: Edit Language
ar: حرّر اللغة
cy: Golygu Iaith
el: Επεξεργασία γλωσσας
ga: Cuir Teanga in Eagar
gl: Editar idioma
hr: Uredi jezik
ko: 언어 편집
lt: Kalbos taisa
sq: Përpunoni Gjuhën
uk: Змінити мову
uz: Tilni tahrirlash

source: Use the search form to find the language, then click on a language to edit.
ar: استخدم استمارة البحث للعثور على لغة، ثمّ انقر على واحدة لتحريرها.
cy: Defnyddiwch y ffurflen chwilio i ganfod iaith ac yna glicio ar iaith i'w golygu.
el: Χρησιμοποιήστε τη μορφή αναζήτησης για να βρείτε τη γλώσσα, έπειτα πατήστε σε μια γλώσσα για να την επεξεργαστείτε.
ga: Úsáid an fhoirm le teacht ar an teanga, ansin cliceáil uirthi chun cur in eagar.
gl: Use o formulario de busca para atopar o idioma e despois prema nun idioma para editalo.
hr: Za traženje jezika koristi obrazac za pretraživanje, zatim klikni jezik za uređivanje jezika.
ko: 언어를 찾기위해 검색창을 사용하고, 그리고 언어를 편집하기 위해 클릭한다.
lt: Pasinaudokite paieškos forma norimai kalbai rasti, tada spustelėkite ją, jei norite redaguoti.
sq: Përdor formën e kërkimit për të gjet gjuhën, pastaj kliko në editimin e gjuhës.
uk: Використайте форму пошуку, щоб знайти мову, потім натисніть на ній, щоб відредагувати її.
uz: Tilni topish uchun izlash shaklidan foydalaning. So‘ngra tahrirlash uchun til ustiga bosing.

source: Code
ar: الرّمز
cy: Cod
el: Κωδικός
ga: Cód
gl: Código
hr: Kȏd
ko: 코드
lt: Kodas
sq: Kodi
uk: Код
uz: Kod

source: Full Name
ar: الاسم الكامل
cy: Enw Llawn
el: Πλήρες όνομα
ga: Ainm Iomlán
gl: Nome completo
hr: Puno ime
ko: 전체 이름
lt: Pavadinimas
sq: Emri i Plotë
uk: Повне ім'я
uz: To‘liq ismi

source: Special Characters
ar: المحارف الخاصّة
cy: Nodau Arbennig
el: Ειδικοί χαρακτήρες
ga: Carachtair Speisialta
gl: Caracteres especiais
hr: Posebni znakovi
ko: 특수문자
lt: Specialieji simboliai
sq: Karakter Speciale
uk: Спеціальні символи
uz: Maxsus belgilar

source: Number of Plurals
ar: عدد الجموع
cy: Nifer y Lluosogion
el: Αριθμός πληθυντικών
ga: Líon na hIolraí
gl: Número de plurais
hr: Broj množina
ko: 복수 의 갯수
lt: Daugiskaitos formų skaičius
sq: Numri ne shumes
uk: Номер множинного числа
uz: Ko‘plik soni

source: Plural Equation
ar: معادلة الجموع
cy: Hafaliad Lluosog
el: Εξίσωση πληθυντικού
ga: Cothromóid Iolrach
gl: Ecuación dos plurais
hr: Jednadžba množine
ko: 복수 식
lt: Daugiskaitos formos parinkimo formulė
sq: Ekuacioni i Shumes
uk: Множинне рівняння
uz: Ko‘plik ifodasi

source: Save
ar: احفظ
cy: Cadw
el: Αποθήκευση
ga: Sábháil
gl: Gardar
hr: Spremi
ko: 저장
lt: Įrašyti
sq: Ruaj
uk: Зберегти
uz: Saqlash

source: Overview
ar: نظرة عامّة
cy: Trosolwg
el: Επισκόπηση
ga: Foramharc
gl: Vista xeral
hr: Pregled
ko: 개요
lt: Apžvalga
sq: Përshkrimi
uk: Огляд
uz: Umumiy ko‘rinishi

source: Permissions
ar: الصّلاحيّات
cy: Caniatâd
el: Δικαιώματα
ga: Ceadanna
gl: Permisos
hr: Dozvole
ko: 권한
lt: Teisės
sq: Lejet
uk: Права доступу
uz: Huquqlar

source: Add Project
ar: أضف مشروعًا
cy: Ychwanegu Project
el: Προσθήκη έργου
ga: Tionscadal Nua
gl: Engadir proxecto
hr: Dodaj projekt
ko: 프로젝트 추가
lt: Pridėti projektą
uk: Додати проект
uz: Loyiha qo‘shish

source: %(count)s project matches your query.
ar: لا مشاريع تطابق استعلامك.
cy: %(count)s project yn cydweddu â'ch ymholiad.
el: %(count)s έργο ταιριάζει με το ερώτημά σας.
ga: %(count)s tionscadal a mheaitseálann.
gl: %(count)s proxecto coincide coa súa consulta.
hr: %(count)s projekt odgovara tvom upitu.
ko: %(count)s 개의 프로젝트가 당신의 쿼리와 매치됩니다.
lt: Jūsų užklausą atitinka %(count)s projektas.
uk: %(count)s проект відповідає вашому запиту.
uz: So‘rovingiz bo‘yicha %(count)s ta natija topildi.

source: There is %(count)s project.
ar: لا توجد مشاريع
cy: Mae yna %(count)s project.
el: Υπάρχει %(count)s έργο.
ga: Tá %(count)s tionscadal ann.
gl: Hai %(count)s proxecto.
hr: Postoji %(count)s projekt.
ko: 여기에 %(count)s 개의 프로젝트가 존재합니다. 아래에 최근에 추가 된 것들이 있습니다.
lt: Suskaičiuotas %(count)s projektas. Žemiau – paskiausiai pridėti.
uk: Всього %(count)s проект.
uz: %(count)s ta loyiha mavjud. So‘nggi qo‘shilganlari quyida keltirilgan.

source: Search Projects
ar: ابحث في المشاريع
cy: Chwilio Drwy'r Projectau
el: Αναζήτηση έργων
ga: Cuardaigh Tionscadail
gl: Buscar proxectos
hr: Traži projekte
ko: 프로젝트를 찾다
lt: Projektų paieška
sq: Kërko projektet
uk: Шукати проекти
uz: Loyihalarni izlash

source: Find project by name, code
ar: ابحث عن مشروع باسمه أو برمزه
cy: Canfod project yn ôl enw, cod
el: Εύρεση έργων κατά όνομα, κωδικό
ga: Aimsigh tionscadal trí ainm nó cód
gl: Buscar proxecto por nome ou código
hr: Nađi projekte prema imenu, kȏd
ko: 이름과 코드를 사용하여 프로젝트 찾기
lt: Ieškoti projekto pagal pavadinimą ar kodą
sq: Gjej profektin nga emri,kodi
uk: Знайти проект за назвою, кодом
uz: Loyihani nomi va kodi bo‘yicha topish

source: Edit Project
ar: حرّر المشروع
cy: Golygu Project
el: Επεξεργασία έργου
ga: Cuir Tionscadal in Eagar
gl: Editar o proxecto
hr: Uredi projekt
ko: 프로젝트 편집
lt: Projekto taisa
sq: Edito projektin
uk: Змінити проект
uz: Loyihani tahrirlash

source: Use the search form to find the project, then click on a project to edit.
ar: استخدم استمارة البحث للعثور على مشروع، ثمّ انقر على واحد لتحريره.
cy: Defnyddiwch y ffurflen chwilio i ganfod project ac yna clicio ar y project i'w olygu.
el: Χρησιμοποιήστε τη μορφή αναζήτησης για να βρείτε το έργο, έπειτα πατήστε σε ένα έργο για να το επεξεργαστείτε.
ga: Úsáid an fhoirm le teacht ar an tionscadal, ansin cliceáil air le cur in eagar.
gl: Use o formulario de busca para atopar o proxecto, despois prema nun proxecto para editalo.
hr: Za traženje projekta koristi obrazac za pretraživanje, zatim klikni projekt za uređivanje projekta.
ko: 프로젝트를 찾기위해 검색창을 사용하고, 편집하려면 해당 프로젝트를 클릭하세요.
lt: Pasinaudokite paieškos forma norimam projektui rasti, tada spustelėkite jį, jei norite redaguoti.
sq: Përdor formën e kërkimit për të gjetur projektin, pastaj kliko në projekt për ta redaktuar.
uk: Використайте форму пошуку, щоб знайти проект, потім натисніть на нього для його редагування.
uz: Loyihani topish uchun izlash shaklidan foydalaning. So‘ngra tahrirlash uchun loyiha ustiga bosing.

source: Quality Checks
ar: فحوص الجودة
cy: Gwiriad Ansawdd
el: Έλεγχοι ποιότητας
ga: Seiceálacha Cáilíochta
gl: Comprobacións de calidade
hr: Provjera kvalitete
ko: 퀄러티 체크
lt: Kokybės testai
sq: Kontrollet e Cilesis
uk: Перевірки якості
uz: Sifatini tekshirish

source: Project Tree Style
ar: نمط شجرة ملفّات المشروع
cy: Arddull Coeden y Project
el: Τεχνοτροπία δένδρου έργου
ga: Stíl Chrainn an Tionscadail
gl: Estilo de árbore do proxecto
hr: Stil stabla projekta
ko: 프로젝트 트리 스타일
lt: Projekto failų išdėstymo būdas
sq: Stili i Pemes se Projektit
uk: Структура каталогів проекту
uz: Loyiha daraxt uslubi

source: Source Language
ar: اللغة المصدر
cy: Iaith Ffynhonnell
el: Γλώσσα προορισμού
ga: Bunteanga
gl: Idioma de orixe
hr: Izvorni jezik
ko: 소스 언어
lt: Šaltinio kalba
sq: Gjuha Burim
uk: Початкова мова
uz: Manba til

source: Ignore Files
ar: الملفّات المتجاهلة
cy: Anwybyddu Ffeiliau
el: Παράβλεψη αρχείων
ga: Déan Neamhaird de Chomhaid
gl: Ficheiros ignorados
hr: Zanemari datoteke
ko: 무시할 파일들
lt: Nepaisomi failai
sq: Injoro Skedarin
uk: Ігнорувати файли
uz: Fayllarni e’tiborsiz qoldirish

source: String Errors Contact
ar: التّواصل عند الأخطاء في المقاطع
cy: Cyswllt Gwallau Llinyn
el: Επαφή για σφάλματα συμβολοσειράς
ga: Teagmhálaí d'Earráidí sa Bhunteanga
gl: Contacto para informar de erros nas cadeas
hr: Kontakt za greške u znakovnom nizu
ko: 문자열 에러 연결
lt: Adresas klaidoms pranešti
sq: Gabim ne gjetjen e Stringës
uk: Контакт для помилок у рядках
uz: Kontakt xatoliklari qatori

source: Screenshot Search Prefix
ar: بادئة البحث عن لقطات الشّاشة
cy: Rhagosodiad Chwilio Llun Sgrin
el: Πρόθημα αναζήτησης στιγμιοτύπου
ga: Réimír Chuardaigh do Phictiúir
gl: Prefixo de busca de capturas de pantalla
hr: Prefiks za pretragu snimke ekrana
ko: 스크린샷 찾기용 접두어
lt: Ekranvaizdžio failų prefiksas
sq: Kërko prefixin pamjes se Ekranit
uk: Префікс для пошуку знімків екрану
uz: Ekran rasmi qidiruvi old qo‘shimchasi

source: Disabled
ar: معطّل
cy: Analluogwyd
el: Απενεργοποιημένο
ga: Díchumasaithe
gl: Desactivado
hr: Deaktivirano
ko: 사용 안 함
lt: Išjungta
sq: Çaktivizuar
uk: Вимкнено
uz: O‘chirilgan

source: Languages
ar: اللغات
cy: Ieithoedd
el: Γλώσσες
ga: Teangacha
gl: Idiomas
hr: Jezici
ko: 언어
lt: Kalbos
sq: Gjuhët
uk: Мови
uz: Tillar

source: Load More
ar: تعلّم المزيد
cy: Llwytho Rhagor
el: Φόρτωση περισσοτέρων
ga: Luchtaigh Tuilleadh
gl: Cargar máis
hr: Učitaj više
ko: 더 불러오기
lt: Įkelti daugiau
sq: Ngarko Me shume
uk: Завантажити ще
uz: Ko‘proq yuklash

source: Loading...
ar: يحمّل...
cy: Llwytho...
el: Φορτώνει...
ga: Á Luchtú...
gl: Cargando…
hr: Učitava se …
ko: 불러오는 중...
lt: Įkeliama…
sq: Duke ngarkuar...
uk: Завантаження…
uz: Yuklanmoqda...

source: Add User
ar: أضف مستخدمًا
cy: Ychwanegu Defnyddiwr
el: Προσθήκη χρήστη
ga: Úsáideoir Nua
gl: Engadir un usuario
hr: Dodaj korisnika
ko: 사용자 추가
lt: Pridėti naudotoją
sq: Shto Përdorues
uk: Додати користувача
uz: Foydalanuvchi qo‘shish

source: %(count)s user matches your query.
ar: لا مستخدمين يطابقون استعلامك.
cy: %(count)s defnyddiwr yn cyfateb i'ch ymholiad.
el: %(count)s χρήστης ταιριάζει στο ερώτημά σας.
ga: %(count)s úsáideoir a mheaitseálann.
gl: %(count)s usuario coincide coa súa consulta.
hr: %(count)s korisnik odgovara tvom upitu.
ko: %(count)s 명의 사용자가 당신의 쿼리와 매치됩니다.
lt: Jūsų užklausą atitinka %(count) naudotojas.
uk: %(count)s користувач відповідає вашому запиту.
uz: So‘rovingiz bo‘yicha %(count)s ta natija topildi.

source: There is %(count)s user.
ar: لا يوجد مستخدمين.
cy: Mae %(count)s defnyddwyr.
el: Υπάρχει %(count)s χρήστης.
ga: Tá %(count)s úsáideoir ann.
gl: Hai %(count)s usuario.
hr: Postoji %(count)s korisnik.
ko: 여기에 %(count)s 명의 사용자가 존재합니다. 아래에 최근에 추가 된 것들이 있습니다.
lt: Suskaičiuotas %(count)s naudotojas. Žemiau – paskiausiai pridėti.
uk: Всього %(count)s користувач.
uz: %(count)s ta foydalanuvchi mavjud. Quyida eng so‘nggi qo‘shilganlari keltirilgan.

source: Search Users
ar: ابحث في المستخدمين
cy: Chwilio'r Defnyddwyr
el: Αναζήτηση χρηστών
ga: Cuardaigh Úsáideoirí
gl: Buscar usuarios
hr: Traži korisnike
ko: 사용자 찾기
lt: Naudotojų paieška
sq: Kërko Përdorues
uk: Пошук користувачів
uz: Foydalanuvchilarni izlash

source: Find user by name, email, properties
ar: ابحث عن مستخدم باسمه، أو ببريده أو بخصائصه
cy: Canfod defnyddiwr yn ôl enw, e-bost, priodweddau
el: Εύρεση χρήστη κατά όνομα, ηλ. διεύθυνση, ιδιότητες
ga: Aimsigh úsáideoir trí ainm, seoladh ríomhphoist, airíonna
gl: Buscar usuario por nome, correo-e, propiedades
hr: Nađi korisnika prema imenu, a-adresi, svojstvima
ko: 이름, email, 속성값 이용 유저 찾기
lt: Ieškoti naudotojų pagal vardą, el. paštą ar kitas savybes
sq: Gjej përdorues nga emri,emaili,pronësitë
uk: Знайти за іменем, ел. поштою, властивостями
uz: Foydalanuvchini nomi, e-pochta manzili va xossalari bo‘yicha topish

source: Edit User
ar: حرّر المستخدم
cy: Golygu Defnyddiwr
el: Επεξεργασία χρήστη
ga: Cuir Úsáideoir in Eagar
gl: Editar o usuario
hr: Uredi korisnika
ko: 사용자 편집
lt: Naudotojo taisa
sq: Edito Përdoruesin
uk: Змінити користувача
uz: Foydalanuvchini tahrirlash

source: Use the search form to find the user, then click on a user to edit.
ar: استخدم استمارة البحث للعثور على مستخدم، ثمّ انقر على واحد لتحريره.
cy: Defnyddiwch y ffurflen chwilio i ganfod defnyddiwr, yna cliciwch ar ddefnyddiwr i'w olygu.
el: Χρήση της μορφής αναζήτησης για την εύρεση του χρήστη, έπειτα πατήστε σε έναν χρήστη για επεξεργασία.
ga: Úsáid an fhoirm le teacht ar an úsáideoir, ansin cliceáil air le cur in eagar.
gl: Use o formulario de busca para atopar o usuario e despois prema nun usuario para editalo.
hr: Za traženje korisnika koristi obrazac za pretraživanje, zatim klikni korisnika za uređivanje korisnika.
ko: 검색창을 이용해 사용자를 찾고, 해당 사용자를 클릭해 편집하세요.
lt: Pasinaudokite paieškos forma norimam naudotojui rasti, tada spustelėkite jį, jei norite redaguoti.
sq: Përdor formë kërkimin për të gjrtur përdorues,,pastaj kliko në një përdorues për editim
uk: Використайте форму пошуку, щоб знайти користувача, потім натисніть на нього для його зміни.
uz: Foydalanuvchini topish uchun izlash shaklidan foydalaning, so‘ngra tahrirlash uchun foydalanuvchi nomining ustiga bosing.

source: Note: when deleting a user their contributions to the site, e.g. comments, suggestions and translations, are attributed to the anonymous user (nobody).
ar: لاحظ: عند حذف مستخدم، ستُنسب مساهماته في الموقع (كالتّعليقات، والاقتراحات والتّرجمات) إلى المستخدم المجهول (nobody).
cy: Sylw: wrth ddileu defnyddiwr bydd eu cyfraniad i'r wefan, e.e. sylwadau, awgrymiadau a chyfieithiadau yn cael eu tadogi i ddefnyddiwr anhysbys (neb).
el: Σημείωση: κατά τη διαγραφή ενός χρήστη οι συνεισφορές του στον ιστότοπο, π.χ. σχόλια, προτάσεις και μεταφράσεις αποδίδονται στον ανώνυμο χρήστη (κανένα).
ga: Nóta: má scriosann tú úsáideoir, cuirfear a c(h)uid nótaí tráchta, moltaí agus aistriúchán i leith úsáideora gan ainm (nobody).
gl: Nota: eliminar un usuario fará que as súas contribucións (comentarios, suxestións e traducións) se lle atribúan ao usuario anónimo (nobody).
hr: Napomena: kada izbrišeš korisnika, njegovi doprinosi web mjestu, npr. napomene, prijedlozi i prijevodi se dodijeljuju nepoznatom korisniku (nikome).
ko: 주의: 사이트 내의 기여한 사용자를 삭제하는 경우, 주석, 제안, 그리고 번역들과 같은 것들의 속성이 (그 누구도 아닌) 익명의 사용자로 처리됩니다.
sq: Shenim: Kur Përdoruesi fshin Kontributin e tyre ne site p.sh. komentet, sygjerimet, perkthimet, jane pronesi e nje përdoruesi anonimi (asnjerit)
uk: Зауваження: вилучення користувача привласнить його редагування на кшталт коментарів, пропозицій і переккладів, анонімному користувачеві (nobody).
uz: Diqqat: foydalanuvchini o‘chirsangiz, uning saytga qo‘shgan hissalari, masalan, mulohazalari, tavsiyalari va tarjimalari noma’lum foydalanuvchiga (hech kimga) tegishli deb ko‘rsatiladi.

source: Username
ar: اسم المستخدم
cy: Enw Defnyddiwr
el: Όνομα χρήστη
ga: Ainm úsáideora
gl: Nome de usuario
hr: Korisničko ime
ko: 사용자 이름
lt: Naudotojo vardas
sq: Emri i Përdoruesit
uk: Ім'я користувача
uz: Foydalanuvchi

source: Active
ar: نشط
cy: Gweithredol
el: Ενεργό
ga: Gníomhach
gl: Activo
hr: Aktivno
ko: 활성화
lt: Aktyvus
sq: Aktiv
uk: Активне
uz: Faol

source: Password
ar: كلمة المرور
cy: Cyfrinair
el: Κωδικός πρόσβασης
ga: Focal Faire
gl: Contrasinal
hr: Lozinka
ko: 비밀번호
lt: Slaptažodis
sq: Fjalëkalimi
uk: Пароль
uz: Parol

source: Set a new password
ar: عيّن كلمة مرور جديدة
cy: Gosod cyfrinair newydd
el: Ορισμός νέου κωδικού πρόσβασης
ga: Roghnaigh focal faire nua
gl: Definir un novo contrasinal
hr: Postavi novi lozinku
ko: 새 비밀번호 지정
lt: Įveskite naują slaptažodį
sq: Vendosni një fjalëkalim të ri
uk: Встановити новий пароль
uz: Yangi parol o‘rnatish

source: Email
ar: البريد الإلكترونيّ
cy: E-bost
el: Ηλ. διεύθυνση
ga: Ríomhphost
gl: Correo electrónico
ko: 이메일
lt: Elektroninis paštas
uk: Ел. пошта
uz: E-pochta

source: Administrator
ar: المدير
cy: Gweinyddwr
el: Διαχειριστής
ga: Riarthóir
gl: Administrador
ko: 관리자
lt: Administratorius
sq: Administratori
uk: Адміністратор

source: Twitter username
ar: اسم مستخدم تويتر
cy: Enw defnyddiwr Twitter
el: Όνομα χρήστη Twitter
ga: Leasainm Twitter
gl: Nome de usuario de Twitter
hr: Korisničko ime za Twitter
ko: 트위터 사용자이름
lt: „Twitter“ paskyra
sq: Twitter Përdoruesi
uk: Користувач Twitter
uz: Twitter tarmog‘idagi nomi

source: LinkedIn profile URL
ar: عنوان ملفّ لِنكدإن الشّخصيّ
cy: URL proffil LinkedIn
el: URL κατατομής LinkedIn
ga: URL próifíl LinkedIn
gl: URL do perfil de LinkedIn
hr: URL LinkedIn profila
ko: 링크드인 프로파일 URL
lt: „LinkedIn“ profilio adresas
sq: LinkedIn profil URL
uk: Адреса профілю LinkedIn
uz: LinkedIn profil URL manzili

source: Website
ar: موقع الوِبّ
cy: Gwefan
el: Ιστότοπος
ga: Suíomh Gréasáin
gl: Sitio web
hr: Web stranica
ko: 웹사이트
lt: Svetainė
uk: Веб-сайт
uz: Veb sayt

source: Personal website URL
ar: عنوان موقع الوِبّ الشّخصيّ
cy: URL gwefan bersonol
el: URL προσωπικού ιστότοπου
ga: URL suímh phearsanta
gl: URL do sitio web persoal
hr: URL osobne web stranice
ko: 개인 웹사이트 URL
lt: Asmeninės svetainės adresas
uk: Адреса персонального web-сайту
uz: Shaxsiy veb sayt URL manzili

source: Short Bio
ar: السّيرة مختصرةً
cy: Hanes byr
el: Σύντομο βιογραφικό
ga: Beathaisnéisín
gl: Breve biografía
hr: Kratka biografija
ko: 짧은 경력
lt: Trumpa biografija
sq: Shkurt Bio
uk: Коротка біографія
uz: Qisqacha biografiya

source: Personal description
ar: الوصف الشّخصيّ
cy: Disgrifiad personol
el: Προσωπική περιγραφή
ga: Cur síos pearsanta
gl: Descrición persoal
hr: Osobni opis
ko: 인물 묘사
lt: Asmeninis prisistatymas
sq: Përshkrimi i Personal
uk: Персональний опис
uz: Shaxsiy ta’rifi

source: Public Profile
ar: الملفّ الشّخصيّ العامّ
cy: Proffil Cyhoeddus
el: Δημόσια κατατομή
ga: Próifíl Phoiblí
gl: Perfil público
hr: Javni profil
ko: 공개 프로파일
lt: Viešasis profilis
sq: Profili Publik
uk: Публічний профіль
uz: Hammaga ko‘rinadigan profil

source: Settings
ar: الإعدادات
cy: Gosodiadau
el: Ρυθμίσεις
ga: Socruithe
gl: Preferencias
hr: Postavke
ko: 설정
lt: Nuostatos
sq: Parametrat
uk: Налаштування
uz: Moslamalar

source: Statistics
ar: الإحصائيّات
cy: Ystadegau
el: Στατιστικά
ga: Staitisticí
gl: Estatísticas
ko: 통계
lt: Statistika
sq: Statistikat
uk: Статистика
uz: Statistika

source: Reports
ar: التّقارير
cy: Adroddiadau
el: Αναφορές
ga: Tuairiscí
gl: Informes
ko: 보고서
lt: Ataskaitos
sq: Raportet
uk: Звіти
uz: Hisobotlar

source: Preview will be displayed here.
ar: ستُعرض المعاينة هنا.
cy: Bydd y rhagolwg yn cael ei ddangos yma.
ga: Taispeánfar réamhamharc anseo.
gl: A vista previa mostrarase aquí.
hr: Predprikaz će se prikazati ovdje.
sq: Parapamja do te shfaqet këtu.
uk: Тут буде показано перегляд.
uz: Umumiy ko‘rinishi shu yerda ko‘rinadi.

source: We have sent an email containing the special link to <span>%s</span>
ar: لقد أرسلنا بريدًا يحوي الوصلة الخاصّة إلى <span>%s</span>
cy: Rydym wedi anfon e-bost sy'n cynnwys dolen arbennig at <span>%s</span>
el: Έχουμε στείλει ένα μήνυμα που περιέχει τον ειδικό σύνδεσμο προς το <span>%s</span>
ga: Táimid tar éis ríomhphost leis an nasc speisialta a sheoladh chuig <span>%s</span>
gl: Enviouse unha mensaxe de correo electrónico coa ligazón especial a <span>%s</span>
hr: Poslali smo e-poštu koja sadrži posebnu poveznicu na <span>%s</span>
ko: <span>%s</span>로 특별한 링크가 포함된 이메일을 보냈습니다.
sq: Ne kemi derguar nje email qe permban nje Lidhje tek<span>%s</span>
uk: Ми відправили лист, що містить спеціальне посилання, на <span>%s</span>
uz: Biz<span>%s</span>ga maxsus havola berilgan xatni sizga jo‘natdik

source: We have sent an email containing the special link to the address used to register this account.
ar: لقد أرسلنا بريدًا يحوي وصلة خاصّة إلى العنوان المستخدم لتسجيل هذا الحساب.
cy: Rydym wedi anfon e-bost yn cynnwys dolen arbennig at y cyfeiriad defnyddiwyd i gofrestru'r cyfrif hwn.
el: Έχουμε στείλει ένα μήνυμα που περιέχει τον ειδικό σύνδεσμο προς τη διεύθυνση που χρησιμοποιήθηκε για την καταχώριση αυτού του λογαριασμού.
ga: Sheolamar ríomhphost leis an nasc speisialta chuig an seoladh ríomhphoist atá ceangailte leis an gcuntas seo.
gl: Enviouse unha mensaxe de correo electrónico coa ligazón especial ao enderezo empregado para rexistrar esta conta.
ko: 해당 계정으로 등록하실 때 사용하신 주소로 특별한 링크가 포함된 이메일을 보냈습니다.
lt: Adresu, naudotu registruojant šią paskyrą, išsiųstas elektroninis laiškas su specialiu saitu.
sq: Ne ju kemi dërguar një email që përmban një lidhje speciale në një adresë që përdoret për të rregjistruar një llogari.
uk: Ми відправили лист, що містить спеціальне посилання на адресу, яка використовувалася при реєстрації облікового запису.
uz: Ushbu hisobni ro‘yxatdan o‘tazish uchun manzilga maxsus havolasi bor xatni sizga jo‘natdik.

source: Your account needs activation.
ar: حسابك يحتاج تنشيطًا.
cy: Mae eich cyfrif angen ei weithredu.
el: Ο λογαριασμός χρειάζεται ενεργοποίηση.
ga: Ní mór duit do chuntas a ghníomhachtú.
gl: A súa conta precisa ser activada.
hr: Tvoj se račun mora aktivirati.
ko: 해당 계정을 활성화 시켜 주세요.
lt: Jūsų paskyrą būtina aktyvinti.
sq: Llogaria juaj ka nevojë të aktivizohet.
uk: Ваш обліковий запис потребує активації.
uz: Hisobingizni faollashtirishingiz kerak.

source: Please follow that link to continue the account creation.
ar: فضلًا اتّبع الوصلة للمتابعة إلى إنشاء الحساب.
cy: Dilynwch y ddolen i barhau i greu'r cyfrif.
el: Παρακαλούμε ακολουθήστε αυτόν τον σύνδεσμο για να συνεχίσετε με τη δημιουργία του λογαριασμού.
ga: Cliceáil an nasc sin chun an cuntas a chruthú.
gl: Visite esa ligazón para continuar coa creación da conta.
hr: Prati tu poveznicu za nastavljanje otvaranja računa.
ko: 계정 생성을 진행하시려면 그 링크를 따라가 주세요.
lt: Paskyros kūrimui pratęsti turėsite tą saitą spustelėti.
sq: Ju lutemi ndiqni atë lidhje për të vazhduar krijimin e llogarisë.
uk: Будь ласка, перейдіть за цим посиланням для створення облікового запису.
uz: Hisob yaratishda davom etish uchun ushbu havolaga o‘ting.

source: Close
ar: أغلق
cy: Cau
el: Κλείσιμο
ga: Dún
gl: Pechar
hr: Zatvori
ko: 닫기
lt: Užverti
sq: Mbyll
uk: Закрити
uz: Yopish
