Repository: translate/pootle
Catalog: pootle/locale/*/pootle_js.po
Languages: ar, ca@valencia, cy, el, ga, gl, hr, id, ja, ko, lt, nb, pa, sl, sq, sr, ta, te, uk, uz

source: Your account is inactive because an administrator deactivated it.
ar: حسابك غير نشط لأنّ أحد المدراء عطّله.
cy: Mae eich cyfrif yn anweithredol gan fod gweinyddwr wedi ei ddadweithredu.
el: Ο λογαριασμός σας είναι ανενεργός, επειδή ένας διαχειριστής τον απενεργοποίησε.
ga: Níl do chuntas ar fáil toisc gur chuir riarthóir ó fheidhm é.
gl: A súa conta está inactiva porque un administrador a desactivou.
hr: Tvoj račun je neaktivan, jer ga je administrator deaktivirao.
ko: 관리자에 의해 계정이 비활성화 되었습니다.
lt: Jūsų paskyra neaktyvi – šią būseną parinko administratorius.
sq: Llogaria juaj është joaktive sepse nje administrator e çaktivizoi atë
uk: Ваш обліковий запис неактивний, бо адміністратор деактивував її.
uz: Hisobingiz to‘xtatib qo‘yilgan, chunki administrator buni amalga oshirgan.

source: Contact Us
ar: اتّصل بنا
cy: Cysylltu â ni
el: Επικοινωνήστε μαζί μας
ga: Déan Teagmháil Linn
gl: Contacte connosco
hr: Kontaktiraj nas
ko: 연락하기
lt: Susisiekite su mumis
sq: Na kontaktoni
uk: Зв'язатися з нами
uz: Biz bilan bog‘laning

source: This email confirmation link expired or is invalid.
ar: انتهت صلاحية وصلة تأكيد البريد، أو ربما ليست صحيحة.
cy: Mae'r e-bost dolen cadarnhad wedi dod i ben neu yn annilys.
el: Αυτός ο σύνδεσμος επιβεβαίωσης ηλ. διεύθυνσης έχει λήξει ή είναι άκυρος.
ga: Tá an nasc deimhnithe imithe in éag, nó tá sé neamhbhailí.
gl: Esta ligazón de confirmación caducou ou non é válida.
hr: Ova poveznica za potvrđivanja e-pošte je istekla ili nije ispravna.
ko: 이 이메일 인증링크는 유효하지 않거나 만료되었습니다.
sq: Kjo lidhje konfirmimi emaili skadoi ose është e pavlefshme..
uk: Посилання для підтвердження по Email некоректне, або термін його дії закінчився.
uz: Ushbu e-pochtani tasdiqlash havolasi eskirgan yoki noto‘g‘ri.

source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
ar: وصلة تصفير كلمة المرور غير صالحة، لربمّا لأنّها استُخدمت بالفعل. فضلًا اطلب طلبًا جديدًا لتصفير كلمة المرور.
cy: Mae'r ddolen ailosod cyfrinair yn annilys o bosib am ei fod eisoes wedi ei ddefnyddio. Gofynnwch i'r cyfrinair gael ei ailosod.
el: Ο σύνδεσμος για την επαναφορά του κωδικού πρόσβασης ήταν άκυρος, πιθανόν επειδή έχει ήδη χρησιμοποιηθεί. Παρακαλούμε υποβάλετε μια νέα επαναφορά κωδικού πρόσβασης.
ga: Níorbh fhéidir an focal faire a athshocrú leis an nasc; b'fhéidir gur baineadh úsáid as cheana. Ba chóir duit nasc nua a iarraidh.
gl: A ligazón para restabelecer o contrasinal era incorrecta, posibelmente porque xa foi usada. Solicite un novo restabelecemento do contrasinal.
hr: Poveznica za ponovo postavljanje lozinke nije ispravna, jer se možda već koristi. Zatraži ponovno postavljanje nove lozinke.
ko: 비밀번호 초기화 링크가 유효하지 않습니다, 아마도 이미 사용된 것 같습니다. 새로 비밀번호 초기화 요청을 하세요.
lt: Slaptažodžio atkūrimo saitas negalioja – galbūt juo jau buvo pasinaudota. Jeigu norite atkurti savo slaptažodį, pakartokite šį veiksmą nuo pradžių.
sq: Lidhja e rivendosjes se fjalëkalimit ishte e pamundur sepse tashme ështe e perdorur. Ju lutemi kërkoni një rivendosje te re të fjalëkalimit.
uk: Посилання для відновлення паролю некоректне. Можливо, воно вже використовувалось. Зробіть новий запит на відновлення паролю.
uz: Parolni tiklash havolasi noto‘g‘ri, undan oldin foydalanilgan bo‘lishi mumkin. Qaytadan yangi parolni tiklash so‘rovini amalga oshiring.

source: Reset Password
ar: صفّر كلمة المرور
cy: Ailosod y Cyfrinair
el: Επαναφορά κωδικού πρόσβασης
ga: Athshocraigh an Focal Faire
gl: Restabelecer o contrasinal
hr: Ponovo postavi lozinku
ko: 비밀번호 초기화
lt: Atkurti slaptažodį
sq: Ripërcakto Fjalëkalim
uk: Скинути пароль
uz: Parolni tiklash

source: Password changed, signing in...
ar: تغيّرت كلمة المرور، يلج...
cy: Mae'r cyfrinair wedi ei newid, mewngofnodi...
el: Ο κωδικός πρόσβασης άλλαξε, πραγματοποιείται είσοδος...
ga: Athraíodh an focal faire, do do logáil isteach...
gl: O contrasinal cambiou, accedendo...
hr: Lozinka se promijenila, prijavi se …
ko: 비밀번호 변경 완료, 접속하는 중...
lt: Slaptažodis pakeistas, prisijungiama…
sq: Fjalëkalimi u ndryshua, duke u rregjistruar...
uk: Пароль змінено, триває процедура входу...
uz: Parol o‘zgartirildi, tizimga kirilmoqda...

source: Repeat Password
ar: كرّر كلمة المرور
cy: Ailadrodd y Cyfrinair
el: Επανάληψη κωδικού πρόσβασης
ga: An focal faire arís
gl: Repetir o contrasinal
hr: Ponovi lozinku
ko: 비밀번호 확인
lt: Pakartokite slaptažodį
sq: Përsërit fjalëkalimin:
uk: Повторіть пароль
uz: Parolni qayta kiriting

source: Set New Password
ar: عيّن كلمة مرور جديدة
cy: Gosod Cyfrinair Newydd
el: Ορισμός νέου κωδικού πρόσβασης
ga: Roghnaigh Focal Faire Nua
gl: Definir un novo contrasinal
hr: Postavi novi lozinku
ko: 새 비밀번호 지정
lt: Keisti slaptažodį
sq: Caktoni Fjalëkalim të RI
uk: Встановіть новий пароль
uz: Yangi parolni o‘rnatish

source: After changing your password you will sign in automatically.
ar: بعد تغيير كلمة مرورك ستلج آليًّا.
cy: Wedi newid eich cyfrinair byddwch yn mewngofndi'n awtomatig.
el: Μετά την αλλαγή του κωδικού πρόσβασής σας θα συνδεθείτε αυτόματα.
ga: Tar éis duit an focal faire a athrú, beidh tú logáilte isteach go huathoibríoch.
gl: Accederá automaticamente despois de cambiar o seu contrasinal.
hr: Nakon mijenjanja tvoje lozinke automatski ćeš se prijaviti.
ko: 비밀번호 변경 후 자동으로 접속하게 됩니다.
lt: Pakeitus slaptažodį, būsite automatiškai prijungti prie sistemos.
uk: Після зміни паролю вхід буде здійснено автоматично.
uz: Parolni o‘zgartirganingizdan so‘ng avtomatik tarzda tizimga kirasiz.

source: Sending email to %s...
ar: يرسل بريدًا إلى %s...
cy: Anfon e-bost at %s...
el: Αποστέλλεται μήνυμα στο %s...
ga: Ríomhphost á sheoladh chuig %s...
gl: Enviando mensaxe a %s...
hr: Slanje e-poruke na %s …
ko: %s에게 이메일 전송 중...
lt: Adresu %s siunčiamas laiškas…
sq: Duke dërguar e-mail drejt...
uk: Триває відсилання листа на %s...
uz: %s’ga xat jo‘natilmoqda...

source: Please follow that link to continue the password reset procedure.
ar: فضلًا اتّبع الوصلة للمتابعة إلى إجراء تصفير كلمة المرور.
cy: Dilynwch y ddolen i barhau'r broses o ailosod y cyfrinair.
el: Παρακαλούμε ακολουθήστε αυτόν τον σύνδεσμο για να συνεχίσετε τη διαδικασία επαναφοράς του κωδικού πρόσβασης.
ga: Cliceáil an nasc sin chun dul ar aghaidh le hathshocrú an fhocail fhaire.
gl: Visite esa ligazón para continuar co procedemento de restabelecemento do contrasinal.
hr: Prati tu poveznicu za nastavljanje procedure za ponovno postavljanje lozinke.
ko: 비밀번호 재설정을 하시려면 링크를 따라 가주세요.
lt: Spustelėkite gautąjį saitą, jei norite tęsti slaptažodžio atkūrimo procedūrą.
sq: Ju lutemi ndiqni atë lidhje për të vazduar me rivendosjen e procedurës së fjalëkalimit.
uk: Будь ласка, перейдіть за посиланням для продовження процедури відновлення пароля.
uz: Parolni tiklash jarayonini davom ettirish uchun quyidagi havolaga o‘ting.

source: Didn't receive an email? Check if it was accidentally filtered out as spam, or try requesting another copy of the email.
ar: لم تستقبل الرّسالة؟ تحقّق إن لم تُرشّح بالخطأ كسخام، أو جرّب طلب نسخة أخرى منها.
cy: Heb dderbyn yr e-bost? Gwiriwch os cafodd ei hidlo ar ddamwain fel sbam neu gofynnwch am gopi arall o'r e-bost.
el: Δεν λάβατε ένα μήνυμα; Ελέγξτε αν φιλτραρίστηκε τυχαία ως όχληση, ή προσπαθήστε να ζητήσετε ένα άλλο αντίγραφο του μηνύματος.
ga: Nach bhfuair tú an ríomhphost? Féach an bhfuil sé i d'fhillteán dramhphoist, nó iarr cóip nua den teachtaireacht.
gl: Non recibiu ningunha mensaxe? Comprobe se de xeito accidental se filtrou como correo lixo, ou solicite outra copia da mensaxe de correo electrónico.
hr: Nisi dobio/dobila e-poštu? Provjeri da nije prebačena u nepoželjnu poštu ili zatraži novi primjerak.
ko: Email을 받지 못하셨나요? 필터링으로 스팸함에 있는지 확인 하시거나, 다른 email 주소로 요청하세요.
lt: Negavote laiško? Patikrinkite, ar jis nebuvo per klaidą perkeltas į šlamšto aplanką, arba užsisakykite laiško kopiją.
sq: NUk morët një email? Kontrollo nëse ishte filtruar aksidentalisht si Spam , ose provo të kërkosh një kopje të emailit.
uk: Не отримали листа? Перевірте, раптом він потрапив у спам, або здійсніть запит на ще один лист.
uz: Xat olmadingizmi? Uni spam jildidan izlab ko‘ring yoki xatning boshqa nusxasini so‘rab ko‘ring.

source: Resend Email
ar: أعد إرسال الرّسالة
cy: Ail anfon E-bost
el: Επαναποστολή μηνύματος
ga: Seol an Ríomhphost Arís
gl: Volver enviar mensaxe de correo electrónico
hr: Ponovo pošalji e-poruku
ko: Email 다시 보내기
lt: Pakartotinai išsiųsti laišką
sq: Ridërgo email
uk: Надіслати листа знову
uz: Xatni qayta jo‘natish

source: Sign up as a new user
ar: سجّل بمستخدم جديد
cy: Ymuno fel defnyddiwr newydd
el: Εγγραφείτε ως νέος χρήστης
ga: Cláraigh mar úsáideoir nua
gl: Acceder como un novo usuario
hr: Registriraj se kao novi korisnik
ko: 새 사용자로 가입
lt: Registruoti naują naudotojo paskyrą
sq: Rregjistrohu si përdorues i ri
uk: Зареєструватися як новий користувач
uz: Yangi foydalanuvchi sifatida ro‘yxatdan o‘tish

source: I forgot my password
ar: نسيت كلمة مروري
cy: Wedi anghofio fy nghyfrinair
el: Ξέχασα τον κωδικό πρόσβασής μου
ga: Ní cuimhin liom m'fhocal faire
gl: Esquecín o meu contrasinal
hr: Zaboravih lozinku
ko: 내 비밀번호를 잊어버렸습니다
lt: Pamiršote slaptažodį?
sq: Harrova fjalëkalimin tim
uk: Я забув(ла) свій пароль
uz: Parolimni unutdim

source: Sign In
ar: لِج
cy: Mewngofnodi
el: Είσοδος
ga: Logáil Isteach
gl: Acceder
hr: Prijavi se
ko: 접속하기
lt: Prisijungti
uk: Увійти
uz: Kirish

source: Signed in. Redirecting...
ar: ولجت. يعيد التّوجيه...
cy: Wedi mewngofnodi. Ailgyfeirio...
el: Συνδεθήκατε. Γίνεται ανακατεύθυνση...
ga: Logáilte isteach. Do d'athdhíriú...
gl: Accedeu. Redirixíndoo...
hr: Prijavljen/a si. Preusmeravanje …
ko: 접속 완료. 리다이렉팅 중...
lt: Prisijungta. Nukreipiama…
sq: RRegjistruar. Ridrejtuar...
uk: Ви увійшли. Перенаправлення...
uz: Kirildi. Qayta yo‘naltirilmoqda...

source: Social Services
ar: الخدمات الاجتماعيّة
cy: Gwasanaethau Cymdeithasol
el: Κοινωνικές υπηρεσίες
ga: Seirbhísí Sóisialta
gl: Servizos sociais
hr: Društvene usluge
ko: SNS
lt: Socialiniai tinklai
sq: Shërbimet Sociale
uk: Соціальні сервіси
uz: Ijtimoiy xizmatlar

source: Login / Password
ar: لِج / كلمة المرور
cy: Mewngofnodi / Cyfrinair
el: Σύνδεση / Κωδικός πρόσβασης
ga: Ainm / Focal Faire
gl: Nome de usuario / Contrasinal
hr: Prijava / Lozinka
ko: 로그인 / 비밀번호
lt: Naudotojo vardas / Slaptažodis
uk: Лоґін / Пароль
uz: Login / Parol

source: Sign Up
ar: سجّل
cy: Ymuno
el: Εγγραφή
ga: Cláraigh
gl: Crear conta
hr: Registriraj se
ko: 가입하기
lt: Užsiregistruoti
uk: Зареєструватися
uz: Ro‘yxatdan o‘tish

source: Sign in as an existing user
ar: لِج بحساب موجود
cy: Mewngofnodi fel defnyddiwr cyfredol
el: Είσοδος ως υπάρχων χρήστης
ga: Logáil isteach mar úsáideoir atá ann
gl: Acceder como un usuario existente
hr: Prijavi se kao postojeći korisnik
ko: 기존 사용자로 접속하기
lt: Prisijungti esama naudotojo paskyra
sq: Rregjistrohu si përdorues ekzistues
uk: Увійти як існуючий користувач
uz: Mavjud foydalanuvchi sifatida kirish

source: An error occurred while attempting to sign in via %s.
ar: حدث خطأ أثناء محاولة الولوج عبر %s.
cy: Digwyddodd gwall wrth geisio mewngofnodi drwy %s.
el: Παρουσιάστηκε σφάλμα κατά την προσπάθεια σύνδεσης μέσω του %s.
ga: Tharla earráid le linn logála isteach trí %s.
gl: Produciuse un erro ao intentar acceder a través de %s.
hr: Došlo je do greške prilikom pokušaja prijavljivanja putem „%s“.
ko: %s 로 로그인 하는 동안 오류 발생.
lt: Bandant prisijungti naudojantis „%s“, įvyko klaida.
sq: Ndodhi një gabim ndërsa përpiqej to rregjistrojmë nëpërmjet %s.
uk: Сталася помилка при вході через %s.
uz: %s orqali kirishga urinishda xatolik yuz berdi.

source: An error occurred while attempting to sign in via your social account.
ar: حدث خطأ أثناء محاولة الولوج عبر حسابك الاجتماعيّ.
cy: Digwyddodd gwall wrth geisio mewngofnodi drwy eich cyfrif cymdeithasol.
el: Παρουσιάστηκε σφάλμα κατά την προσπάθεια σύνδεσης μέσω του αριθμού κοινωνικής σας δικτύωσης.
ga: Tharla earráid le linn logála isteach trí do chuntas sóisialta.
gl: Produciuse un erro ao intentar acceder empregando a súa conta social.
hr: Došlo je do greške prilikom pokušaja prijavljivanja putem tvog računa društvene mreže.
ko: SNS계정을 통한 로그인 시도 중 오류 발생.
lt: Bandant prisijungti naudojantis jūsų socialinio tinklo paskyra, įvyko klaida.
sq: Ndodhi një gabim ndërsa përpiqej to rregjistrojmë nëpërmjet llogarisë tuaj sociale.
uk: Сталася помилка при вході через обліковий запис соціального сервісу.
uz: ijtimoiy hisobingiz orqali kirishga urinishda xatolik yuz berdi.

source: Try again
ar: جرّب مجدّدًا
cy: Ceisiwch eto
el: Προσπαθήστε ξανά
ga: Bain triail eile as
gl: Probar de novo
hr: Pokušaj ponovo
ko: 다시 시도
lt: Bandykite dar kartą
sq: Provo përsëri
uk: Спробувати знову
uz: Yana urinib ko‘ring

source: Sign In With %s
ar: لِج بِـ %s
cy: Mewngofnodi Gyda %s
el: Σύνδεση με το %s
ga: Logáil Isteach Trí %s
gl: Acceder con %s
hr: Prijavi se s %s
ko: %s 로 접속하기
lt: Prisijungti naudojantis „%s“
sq: Rregjistrohu me %t
uk: Увійти з допомогою %s
uz: %s bilan kirish

source: Signing in with an external service for the first time will automatically create an account for you.
ar: الولوج بخدمة خارجيّة لأوّل مرّة ستنشئ حسابًا لك آليًّا.
cy: Bydd mewngofnodi drwy wasanaeth allanol am y tro cyntaf y creu cyfrif yn awtomatig ar eich cyfer.
el: Η σύνδεση με μια εξωτερική υπηρεσία για πρώτη φορά θα δημιουργήσει αυτόματα έναν λογαριασμό για σας.
ga: An chéad uair a logálann tú isteach trí sheirbhís sheachtrach, cruthófar cuntas nua ar do shon.
gl: Acceder cun servizo externo por primeira vez creará automaticamente unha conta para vostede.
hr: Prijavljivanjem vanjskom uslugom po prvi put, tvoj će se račun izraditi automatski.
ko: 외부 서비스로 최초 접속시 자동으로 계정이 생성됩니다.
lt: Pirmąkart prisijungus naudojantis išorine tarnyba, paskyra jums bus sukurta automatiškai.
sq: Rregjistohu me një shërbim të jashtëm për të parën herë do të krjojë automatikisht një llogari për ju.
uk: Вхід через зовнішній сервіс в перший раз автоматично створить обліковий запис для вас.
uz: Tashqi xizmatlardan birinchi marta kirganingizda, avtomatik tarzda siz uchun hisob yaratiladi.

source: Sign In With...
ar: لِج بِـ...
cy: Mewngofnodi gyda...
el: Είσοδος με...
ga: Logáil Isteach Trí...
gl: Acceder con...
hr: Prijavi se s …
ko: 접속할 계정은...
lt: Prisijungti, naudojant…
sq: Rregjistrohu me...
uk: Увійти за допомогою…
uz: Ushbu yordamida kirish...

source: Account Inactive
ar: الحساب غير نشط
cy: Cyfrif Anweithredol
el: Ανενεργός λογαριασμός
ga: Cuntas Neamhghníomhach
gl: Conta inactiva
hr: Račun neaktivan
ko: 계정 비활성화
lt: Paskyra neaktyvi
sq: Llogaria Joaktive
uk: Обліковий запис не активний
uz: Hisob to‘xtatib qo‘yilgan

source: Account Activation
ar: تنشيط الحساب
cy: Gweithredu Cyfrif
el: Ενεργοποίηση λογαριασμού
ga: Gníomhachtú Cuntais
gl: Activación de conta
hr: Aktivacija računa
ko: 계정 활성화
lt: Paskyros aktyvinimas
sq: Llogaria Aktivizuar
uk: Активація облікового запису
uz: Hisobni faollashtirish

source: Email Confirmation
ar: تأكيد البريد
cy: E-bost Cadarnhad
el: Επιβεβαίωση ηλ. διεύθυνσης
ga: Deimhniú Ríomhphoist
gl: Mensaxe de correo-e de confirmación
hr: Potvrda e-adrese
ko: 이메일 인증
sq: Konfirmim Emaili
uk: Підтвердження по ел. пошті
uz: E-pochtani tasdiqlash

source: Reset Your Password
ar: صفّر كلمة مرورك
cy: Ailosod eich Cyfrinair
el: Επαναφορά του κωδικού πρόσβασής σας
ga: Athshocraigh d'fhocal faire
gl: Restabelecer o contrasinal
hr: Ponovo postavi lozinku
ko: 비밀번호 초기화
lt: Slaptažodžio atkūrimas
sq: Rivendos Fjalëkalimin tënd
uk: Відновити ваш пароль
uz: Parolni tiklash

source: Oops...
ar: آخ...
cy: Wps...
el: Όπα...
ga: Úps...
gl: Ups...
hr: Ups …
ko: 이런...
lt: Oi…
sq: Uups...
uk: Халепа…
uz: Obbo...

source: Social Verification
ar: التّحقّق الاجتماعيّ
cy: Dilysiad Cymdeithasol
el: Κοινωνική επαλήθευση
ga: Deimhniú Sóisialta
gl: Verificación social
hr: Potvrda društvene mreže
ko: 사회관계망 인증
lt: Socialinio tinklo paskyros patvirtinimas
sq: Verifikim Social
uk: Соціальна перевірка
uz: Ijtimoiy tasdiqlash

source: Show disabled
cy: Dangos yr analluogwyd
ga: Taispeáin díchumasaithe
hr: Prikaži deaktivirane
uk: Показувати вимкнені
uz: Ko‘rsatish o‘chirib qo‘yilgan

source: Hide disabled
cy: Cuddio'r analluogwyd
ga: Folaigh díchumasaithe
hr: Sakrij deaktivirane
uk: Приховати вимкнені
uz: Yashirish o‘chirib qo‘yilgan

source: You have unsaved changes in this string. Navigating away will discard those changes.
ar: لديك تعديلات غير محفوظة في المقطع. التّنقل إلى غيره سيتجاهل هذه التّعديلات.
cy: Mae gennych newidiadau heb eu cadw yn llinyn hwn. Bydd symud i ffwrdd yn golygu colli'r newidiadau hyn.
el: Έχετε μη αποθηκευμένες αλλαγές σε αυτήν τη συμβολοσειρά. Η περιήγηση εκτός αυτής θα απορρίψει αυτές τις αλλαγές.
ga: Athruithe gan sábháil sa teaghrán seo. Caillfidh tú na hathruithe seo má fhágann tú.
gl: Ten cambios sen gardar nesta cadea. Continuar sen gardalos fará que se desboten.
hr: Imaš nespremljene promjene u ovom nizu. Kad napustiš ovo mjesto, te će se promjene odbaciti.
ko: 이 문자열에 저장되지 않은 변경 사항이 있습니다. 다른 페이지로 이동시 그 변경 사항을 취소합니다.
sq: Ju nuk i keni ruajtur ndrzshimet ne string. navigimi përtej do të flakë këto ndryshime.
uk: У вас є незбережені зміни в цьому рядку. Якщо ви перейдете в будь-яке інше місце, то всі ваші зміни будуть скасовані.
uz: Ushbu qatorda siz kiritgan, lekin saqlanmagan o‘zgarishlar bor. Keyingi yoki oldinga tarjimaga o‘tsangiz, ushbu o‘zgartirishlar saqlanmaydi.

source: Go to the next string (Ctrl+.)<br/><br/>Also:<br/>Next page: Ctrl+Shift+.<br/>Last page: Ctrl+Shift+End
ar: اذهب إلى المقطع التّالي (Ctrl+.)<br/><br/>أيضًا:<br/>الصّفحة التّالية: Ctrl+Shift+.<br/>الصّفحة الأخيرة: Ctrl+Shift+End
cy: Ewch i'r llinyn nesaf (Ctrl+.)<br/><br/>Hefyd:<br/>Tudalen nesaf: Ctrl+Shift+.<br/>Tudalen olaf: Ctrl+Shift+End
el: Μετάβαση στην επόμενη συμβολοσειρά (Ctrl+.)<br/><br/>Επίσης:<br/>Επόμενη σελίδα:Ctrl+Shift+.<br/>Τελευταία σελίδα:Last page: Ctrl+Shift+End
ga: An chéad teaghrán eile (Ctrl+.)<br/><br/>Nó:<br/>An chéad leathanach eile: Ctrl+Shift+.<br/>An leathanach roimhe seo: Ctrl+Shift+End
gl: Ir á seguinte cadea (Ctrl+.)<br/><br/>Tamén:<br/>Seguinte páxina: Ctrl+Maiús+.<br/>Última páxina: Ctrl+Maiús+Fin
hr: Prijeđi na sljedeći znakovni niz (Ctrl+.)<br/><br/>Također:<br/>Sljedeća stranica: Ctrl+Shift+.<br/>Zadnja stranica: Ctrl+Shift+End
ko: 다음 문장으로 넘어가기(ctrl+.)<br/><br/>또는:<br/>다음 페이지 : Ctrl+Shift+.<br/>마지막페이지: Ctrl+Shift+End
lt: Eiti į kitą eilutę (Vald+.)<br/><br/>Taip pat:<br/>Kitas puslapis – Vald+Lyg2+.<br/>Paskutinis puslapis – Vald+Lyg2+Pab
uk: Перейти до наступного рядка (Ctrl+.)<br/><br/>Також:<br/>Наступна сторінка: Ctrl+Shift+.<br/>Остання сторінка: Ctrl+Shift+End
uz: Keyingi qatorga (Ctrl+.) bilan o‘tish mumkin<br/><br/>Shuningdek,<br/>Keyingi sahifaga: Ctrl+Shift+.<br/>So‘nggi sahifaga: Ctrl+Shift+End tugmalari bilan o‘tish mumkin

source: Go to the previous string (Ctrl+,)<br/><br/>Also:</br>Previous page: Ctrl+Shift+,<br/>First page: Ctrl+Shift+Home
ar: اذهب إلى المقطع السّابق (Ctrl+,)<br/><br/>أيضًا:</br>الصّفحة السّابقة: Ctrl+Shift+,<br/>الصّفحة الأولى: Ctrl+Shift+Home
cy: Ewch i'r llinyn blaenorol (Ctrl+,)<br/><br/>Hefyd:</br>Tudalen flaenorol: Ctrl+Shift+,<br/>Tudalen gyntaf: Ctrl+Shift+Home
el: Μετάβαση στην προηγούμενη συμβολοσειρά (Ctrl+,)<br/><br/>Επίσης:</br>Προηγούμενη σελίδα:Ctrl+Shift+,<br/>Πρώτη σελίδα: Ctrl+Shift+Home
ga: An teaghrán roimhe seo (Ctrl+,)<br/><br/>Nó:</br>An leathanach roimhe seo: Ctrl+Shift+,<br/>An chéad leathanach: Ctrl+Shift+Home
gl: Ir á cadea anterior (Ctrl+,)<br/><br/>Tamén:</br>Páxina anterior: Ctrl+Maiús+,<br/>Primeira páxina: Ctrl+Maiús+Inicio
ko: 이전의 문자열로 돌아가기(Ctrl+,)<br/><br/>또는:</br>이전 페이지: Ctrl+Shift+,<br/>첫 페이지: Ctrl+Shift+Home
lt: Eiti į ankstesnę eilutę (Vald+,)<br/><br/>Taip pat:</br>Ankstesnis puslapis – Vald+Lyg2+,<br/>Pirmas puslapis – Vald+Lyg2+Prad
uk: Перейти до попереднього рядка (Ctrl+,)<br/><br/>Також:</br>Попередня сторінка: Ctrl+Shift+,<br/>Перша сторінка: Ctrl+Shift+Home
uz: Oldingi qatorga (Ctrl+,) bilan o‘tish mumkin<br/><br/>Shuningdek,</br>Oldingi sahifaga: Ctrl+Shift+,<br/>Birinchi sahifaga: Ctrl+Shift+Home tugmalari bilan o‘tish mumkin.

source: %s's pending suggestions
ar: اقتراحات %s المعلّقة
ca@valencia: Suggeriments pendents de %s
cy: Awgrymiadau %s yn disgwyl cymeradwyaeth
el: Εκκρεμείς προτάσεις του %s
ga: Moltaí ó %s ar feitheamh
gl: Suxestións pendentes de %s
hr: Prijedlozi od %s u tijeku
id: Saran %s yang tertunda
ko: %s의 보류중인 제안들
lt: Nepatvirtinti pasiūlymai, kuriuos pateikė %s
pa: %s ਦੇ ਬਾਕੀ ਪਏ ਸੁਝਾਅ
sq: %s është një sygjerim i lënë pezull
ta: %s நிலுவையிலுள்ள பரிந்துரைகள்
uk: %s пропозицій очікують підтвердження
uz: %s's tavsiyalar jo‘natmoqda

source: %s's accepted suggestions
ar: اقتراحات %s المقبولة
ca@valencia: Suggeriments acceptats de %s
cy: Awgrymiadau %s wedi eu derbyn
el: Αποδεκτές προτάσεις του %s
ga: Moltaí glactha ó %s
gl: Suxestións aceptadas de %s
hr: Prihvaćeni prijedlozi od %s
id: Saran %s yang diterima
ko: %s의 받아들여진 제안
lt: Patvirtinti pasiūlymai, kuriuos pateikė %s
pa: %s ਦੇ ਮਨਜ਼ੂਰ ਹੋਏ ਸੁਝਾਅ
sq: %s është një sygjerim i pranuar
ta: %s ஏற்றுக்கொள்ளப்பட்ட பரிந்துரைகள்
uk: % підтверджених пропозицій
uz: %s's tavsiyalarni qabul qildi

source: %s's rejected suggestions
ar: اقتراحات %s المرفوضة
ca@valencia: Suggeriments rebutjats de %s
cy: Awgrymiadau %s wedi eu gwrthod
el: Απορριφθείσες προτάσεις του %s
ga: Moltaí diúltaithe ó %s
gl: Suxestións rexeitadas de %s
hr: Odbijeni prijedlozi od %s
id: Saran %s yang ditolak
ko: %s에 의해 거부된 제안
lt: Atmesti pasiūlymai, kuriuos pateikė %s
pa: %s ਦੇ ਰੱਦ ਕੀਤੇ ਸੁਝਾਅ
sq: %s është një sygjerim i refuzuar
ta: %s நிராகரிக்கப்பட்ட பரிந்துரைகள்
uk: %s відхилених пропозицій
uz: %s's tavsiyalarni rad qildi

source: %s's submissions
ar: مساهمات %s
ca@valencia: Enviaments de %s
cy: Awgrymiadau %s
el: Υποβολές του %s
ga: Aistriúcháin de chuid %s
gl: Envíos de %s
hr: Prijave od %s
id: Setoran %s
ko: %s의 제안
lt: Vertimai, kuriuos pateikė %s
pa: %s ਵਿੱਚ ਭੇਜੇ
sq: %s është i aplikuar
ta: %s சமர்பிப்புகள்
uk: Подання від %s
uz: %s's tarjimalari

source: %s's overwritten submissions
ar: مساهمات %s المُستبدَلة
ca@valencia: Enviaments sobreescrits de %s
cy: Awgrymiadau %s wedi eu trosysgrifennu
el: Αντικατασταθείσες υποβολές του %s
ga: Aistriúcháin fhorscríofa de chuid %s
gl: Envíos sobrescritos de %s
hr: Prepisane prijave od %s
id: Setoran %s yang ditimpa
ko: %s 덮여쓰여진 제출
lt: Perrašyti vertimai, kuriuos pateikė %s
sq: %s është aplikim i mbishkruar
ta: %s மேலெழுதப்பட்ட சமர்பிப்புகள்
uk: Переписані подання від %s
uz: %s'ning almashtirilgan tarjimalari

source: Error while connecting to the server
ar: خطأ أثناء الاتّصال بالخادوم
ca@valencia: S'ha produït un error en connectar amb el servidor
cy: Gwall wrth gysylltu â'r gweinydd
el: Σφάλμα κατά την σύνδεση με τον εξυπηρετητή
ga: Earráid agus ceangal á bhunú leis an bhfreastalaí
gl: Produciuse un erro ao conectar co servidor
hr: Greška pri spajanju na poslužitelj
id: Kesalahan ketika menyambung ke server
ja: サーバーに接続する際にエラーが発生しました
ko: 서버연결 중 오류 발생
lt: Klaida jungiantis prie serverio
nb: Feil ved tilkopling til tjeneren
pa: ਸਰਵਰ ਨਾਲ ਕੁਨੈਕਟ ਕਰਨ ਦੌਰਾਨ ਗਲਤੀ
sl: Napaka pri povezovanju na strežnik
sq: Error gjatë lidhjes me serverin
sr: Грешка при повезивању са сервером
ta: செயலியுடன் இணைக்கும் போது பிழை
uk: Помилка при підключенні до сервера
uz: Server bilan bog'lanishda xatolik

source: Not found
ar: لم يُعثر عليها
cy: Heb ei ganfod
el: Δε βρέθηκε
ga: Gan aimsiú
gl: Non atopado
hr: Nije pronađeno
ko: 찾지 못함
lt: Nerasta
uk: Не знайдено
uz: Topilmadi

source: Server error
ar: خطأ في الخادوم
ca@valencia: Error del servidor
cy: Gwall gweinydd
el: Σφάλμα εξυπηρετητή
ga: Earráid fhreastalaí
gl: Erro do servidor
hr: Greška poslužitelja
id: Kesalahan server
ja: サーバー エラー
ko: 서버 오류
lt: Serverio klaida
nb: Tjenerfeil
pa: ਸਰਵਰ ਗਲਤੀ
sl: Napaka strežnika
sr: Грешка у серверу
ta: வழங்கியில் பிழை
te: సేవకము దోషము
uk: Помилка сервера
uz: Server xatoligi
