Repository: translate/pootle
Catalog: pootle/locale/*/pootle.po
Languages: ar, ca@valencia, cy, el, es, hr, hu, id, it, oc, pt, sr, tr, ug, uz

source: Show others who you are, tell about yourself<br/>and make your public profile look gorgeous!
ar: أري الآخرين من تكون، أخبرهم عن نفسك<br/>واجعل ملفّك الشّخصيّ يبدو مبهرًا!
ca@valencia: Expliqueu als altres usuaris qui sou i què feu<br/>i feu el vostre perfil públic atractiu!
cy: Dangoswch i eraill pwy ydych chi, soniwch amdanoch chi eich hun<br/> a gwnewch i'ch proffil cyhoeddus edrych yn dda!
el: Εμφανίστε στους άλλους ποιος είσαστε, πείτε για σας<br/>και κάντε τη δημόσια κατατομή σας να φαίνεται εξαίσια!
hr: Pokaži drugima tko si, reci nešto o sebi<br/>i prikaži svoj javni profil u najboljem svjetlu!
hu: Mutassa meg, kicsoda, mutatkozzon be<br/>és tegye érdekessé nyilvános profilját!
pt: Mostre aos outros quem é, fale sobre a sua pessoa<br/>e torne o seu perfil público fantástico!
tr: Sizin hakkınızda konuşan diğer kişileri gösterin<br/>ve ortak profilinizin muhteşem görünmesini sağlayın!

source: Anonymous User
ar: مستخدم مجهول
ca@valencia: Usuari anònim
cy: Defnyddwyr Anhysbys
el: Ανώνυμος χρήστης
es: Usuario anónimo
hr: Anonimni korisnik
hu: Anonymous felhasználó
it: Utente anonimo
pt: Utilizador anónimo
tr: İsimsiz Kullanıcı

source: Admin
ar: المدير
ca@valencia: Administrador
cy: Gweinyddwr
el: Διαχειριστής
es: Administración
hr: Administrator
hu: Adminisztráció
it: Amministratore
pt: Administrador
tr: Yönetici
ug: باشقۇر

source: Translator
ar: مُترجم
el: Μεταφραστής
hr: Prevodilac

source: "%(code)s" cannot be used as a project code
ar: لا يمكن استخدام ”%(code)s“ كرمز للمشروع
ca@valencia: No es pot utilitzar «%(code)s» com a codi de projecte
el: Το "%(code)s" δεν μπορεί να χρησιμοποιηθεί ως κωδικός έργου
es: No se puede utilizar «%(code)s» como código de proyecto
hr: „%(code)s“ se ne može koristiti kao kȏd projekta
hu: „%(code)s” nem használható projektkódként

source: "%(code)s" cannot be used as a project checker
ar: لا يمكن استخدام ”%(code)s“ كفاحِص للمشروع
ca@valencia: No es pot utilitzar «%(code)s» com a comprovador de projecte
el: Ο "%(code)s" δεν μπορεί να χρησιμοποιηθεί ως ελεγκτής έργου
es: No se puede utilizar «%(code)s» como comprobador de proyecto
hr: „%(code)s“ se ne može koristiti kao provjera projekta
hu: „%(code)s” nem használható projektellenőrzőként

source: Automatic detection of GNU/non-GNU file layouts (slower)
ar: كشف آليّ لتخطيطات ملفّات «غنو»/ليست «غنو» (أبطأ)
el: Αυτόματη ανίχνευση των διατάξεων αρχείων GNU/μη-GNU (πιο αργό)
hr: Automatsko prepoznavanje rasporeda GNU/ne-GNU datoteka (sporije)

source: Allow Pootle FS to manage filesystems (Experimental)
ar: اسمح ل‍«نظام ملفّات بوتل» بإدارة أنظمة الملفّات (تجريبيّ)
ca@valencia: Permet que el sistema de fitxers del Pootle gestione els sistema de fitxers (experimental)
el: Να επιτρέπεται στο Pootle FS να διαχειρίζεται τα συστήματα αρχείων (πειραματικό)
es: Permitir que el FS de Pootle maneje los sistemas de archivos (experimental)
hr: Dozvoli Pootlovom datotečnom sustavu da upravlja datotečnim sustavima (eksperimentalno)

source: Errors Report Email
ar: بريد الإبلاغ عن الأخطاء
ca@valencia: Adreça electrònica per a informar d'errors
cy: E-bost Adroddiad Gwallau
el: Μήνυμα αναφοράς σφαλμάτων
es: Dirección de correo e. para informes de errores
hr: E-poruka s izvještajem o greškama
hu: Hibajelentési e-mail
pt: Endereço de e-mail para reportar erros
tr: Hatalar Raporu Epostası
ug: خاتالىق دوكلاتى تورخېتى

source: An email address where issues with the source text can be reported.
ar: عنوان بريد إلكترنيّ حيث الأخطاء في النّصوص المصدر ستُبلّغ إليه.
ca@valencia: Una adreça electrònica des d'on es pot informar dels problemes amb el text d'origen.
cy: Cyfeiriad e-bost lle mae anawsterau gyda'r testun ffynhonnell yn cael eu hadrodd.
el: Μια διεύθυνση αλληλογραφίας όπου θέματα με το πηγαίο κείμενο μπορούν να αναφερθούν.
es: Una dirección de correo electrónico donde se pueda informar de problemas con el texto de origen.
hr: Adresa e-pošte na koju se mogu prijaviti problemi s izvornim tekstom.
hu: Egy e-mail cím, ahova a szövegekkel kapcsolatos hibákat be lehet jelenteni.
it: Un indirizzo email al quale possono essere riportati problemi relativi al testo sorgente.
pt: Um endereço de e-mail para reportar erros nas linhas originais.
tr: Kaynak metin ile sorunları olan bir eposta adresi rapor edilebilir.
ug: مەنبە تېكىست مەسىلىسىنى دوكلات قىلىدىغان تور خەت ئادرېسى.

source: Screenshot Search Prefix
ar: سابقة البحث عن لقطات الشاشة
ca@valencia: Prefix de busca de captura de pantalles
cy: Rhagddodiad Chwilio Llun Sgrin
el: Πρόθεμα αναζήτησης στιγμιοτύπου
es: Prefijo de búsqueda de capturas de pantalla
hr: Prefiks za pretragu snimke ekrana
hu: Képernyőkép keresési előtag
pt: Prefixo para captura de ecrã
tr: Ekran Görüntüsü Arama Öneki
ug: ئېكران كەسمە ئىزدەش ئالدى قوشۇلغۇچىسى

source: Disabled
ar: معطّل
ca@valencia: Inhabilitat
cy: Analluogwyd
el: Ανενεργό
es: Desactivado
hr: Deaktivirano
hu: Kikapcsolva
it: Disabilitato
pt: Inativo
tr: Etkisizleştirildi
ug: چەكلەنگەن

source: Translation project (%s) has been created. We are now updating its files from file templates.
ar: أُنشئ مشروع الترجمة (%s). نعمل على تحديث ملفّاته من قوالب الملفّات.
ca@valencia: S'ha creat el projecte de traducció (%s). Se n'estan actualitzant els magatzems a partir dels fitxers de plantilles.
el: Το έργο της μετάφρασης (%s) έχει δημιουργηθεί. Ενημερώνουμε τώρα τα αρχεία του από τα πρότυπα αρχεία.
hr: Prevodilački projekt (%s) je stvoren. Sada aktualiziramo njegove datoteke iz predložaka datoteka.

source: Translation project (%s) has been deleted
ar: حُذف مشروع الترجمة (%s)
ca@valencia: S'ha suprimit el projecte de traducció (%s)
el: Το έργο μετάφρασης (%s) έχει διαγραφεί
es: Se ha eliminado el proyecto de traducción (%s)
hr: Prevodilački projekt (%s) je izbrisan
hu: A fordítási projekt (%s) törölve

source: Target
ar: الهدف
ca@valencia: Destinació
cy: Targed
el: Στόχος
es: Destino
hr: Cilj
hu: Cél
it: Destinazione
oc: Cibla
pt: Destino
sr: Одредиште
tr: Hedef
ug: نىشان

source: Check
ar: فحص
el: Έλεγχος
hr: Provjeri

source: Path
ar: المسار
ca@valencia: Camí
cy: Llwybr
el: Διαδρομή
es: Ruta
hr: Putanja
hu: Elérési útvonal
it: Percorso
oc: Camin
pt: Caminho
sr: Путања
tr: Yol
ug: يول

source: Insufficient rights to access suggestion mode.
ar: صلاحيّاتك غير كافية للوصول إلى وضع الاقتراح.
ca@valencia: No teniu prou permisos per accedir al mode de suggeriments.
cy: Dim hawliau digonol i gael mynediad at y modd awgrymu.
el: Ανεπαρκή δικαιώματα για πρόσβαση στην κατάσταση προτάσεων.
es: No tiene permiso para acceder al modo de sugerencias.
hr: Nedovoljna prava za pristup modusu prijedloga.
hu: Elégtelen jogosultságok a javaslat mód eléréséhez.
it: Permessi insufficienti per accedere alla modalità suggerimenti.
pt: Não tem permissões para aceder ao modo de sugestão.
tr: Öneri kipine erişmek için yetersiz haklar.
ug: تەكلىپ بېرىش ھالىتىنى زىيارەت قىلىشقا ھوقۇقى يەتمىدى.

source: Insufficient rights to access translation mode.
ar: صلاحيّاتك غير كافية للوصول إلى وضع التّرجمة.
ca@valencia: No teniu prou permisos per accedir al mode de traducció.
cy: Dim hawliau digonol i gael mynediad i'r modd cyfieithu.
el: Ανεπαρκή δικαιώματα για πρόσβαση στην κατάσταση μετάφρασης.
es: No tiene permiso para acceder al modo de traducción.
hr: Nedovoljna prava za pristup modusu prijevoda.
hu: Elégtelen jogosultságok a fordítási mód eléréséhez.
it: Permessi insufficienti per accedere alla modalità traduzione.
pt: Não tem permissões para aceder ao modo de tradução.
tr: Çeviri kipine erişmek için yetersiz haklar.
ug: تەرجىمە ھالىتىنى زىيارەت قىلىشقا ھوقۇقى يەتمىدى.

source: Insufficient rights to access review mode.
ar: صلاحيّاتك غير كافية للوصول إلى وضع المراجعة.
ca@valencia: No teniu permisos suficients per accedir al mode de revisió.
cy: Dim hawliau digonol i gael mynediad i'r modd adolygu.
el: Ανεπαρκή δικαιώματα για πρόσβαση κατάστασης ελέγχου.
es: No tiene permiso para acceder al modo de revisión.
hr: Nedovoljna prava za pristup modusu pregleda.
hu: Elégtelen jogosultságok a lektorálási mód eléréséhez.
it: Permessi insufficienti per accedere alla modalità revisione.
pt: Não tem permissões para aceder ao modo de revisão.
tr: İnceleme kipine erişmek için yetersiz haklar.
ug: تەكشۈرۈپ تەستىقلاش ھالىتىنى زىيارەت قىلىشقا ھوقۇقى يەتمىدى.

source: Needs work flag must be cleared
ar: يجب مسح راية ”تحتاج عملًا“
ca@valencia: S'ha de suprimir la marca «cal revisar»
cy: Rhaid i'r faner angen gwaith gael ei chlirio
el: Πρέπει να καθαριστεί η σημαία ασαφούς
es: Debe eliminarse la marca «Necesita trabajo»
hr: Oznaka „Treba doraditi” ne smije biti označena
hu: A munka szükséges jelzőt törölni kell
it: Il flag 'Necessita revisione' deve essere tolto
pt: Deve remover a marca de imprecisão
tr: Çalışma gerekli işareti temizlenmek zorundadır
ug: «ئىشلەش زۆرۈر» بەلگىسىنى چىقىرىۋېتىش كېرەك

source: Suggestion '%s' has already been accepted or rejected.
ar: سبق أن قُبل أو رفض التعليق ’%s‘.
el: Η πρόταση '%s' έχει ήδη γίνει αποδεκτή ή έχει απορριφθεί.
hr: Prijedlog „%s” je već prihvaćen ili odbijen.

source: Suggestion '%s' already exists.
hr: Prijedlog „%s” već postoji.

source: Suggestion '%s' equals to current unit target value.
hr: Prijedlog „%s” je jednak trenutačnoj jedinici vrijednosti cilja.

source: Added suggestion
ar: أضاف اقتراحًا
ca@valencia: Ha afegit un suggeriment
cy: Awgrym wedi ei ychwanegu
el: Προσθήκη της πρότασης
es: Añadió una sugerencia
hr: Dodan je prijedlog
hu: Javaslat hozzáadva
it: Suggerimento inserito
pt: Adicionou uma sugestão
tr: Öneri eklendi
ug: تەكلىپ قوشۇلدى

source: Accepted suggestion from %(author)s
ar: قبل اقتراح %(author)s
ca@valencia: Ha acceptat un suggeriment de %(author)s
el: Αποδοχή της πρότασης από τον %(author)s
es: Aceptó la sugerencia de %(author)s
hr: Dodan je prijedlog od autora %(author)s
hu: Javaslat elfogadva tőle: %(author)s

source: Accepted suggestion from %(author)s with comment: %(comment)s
ar: قبل اقتراح %(author)s قائلا: %(comment)s
ca@valencia: Ha acceptat un suggeriment de %(author)s amb comentari: %(comment)s
el: Αποδεκτή η πρόταση από τον %(author)s με σχόλιο: %(comment)s
es: Aceptó la sugerencia de %(author)s con el comentario: %(comment)s
hr: Dodan je prijedlog od autora %(author)s s komentarom: %(comment)s
hu: Javaslat elfogadva tőle: %(author)s, megjegyzés: %(comment)s

source: Rejected suggestion from %(author)s
ar: رفض اقتراح %(author)s
ca@valencia: Ha rebutjat un suggeriment de %(author)s
el: Απόρριψη της πρότασης του %(author)s
es: Rechazó la sugerencia de %(author)s
hr: Odbačen je prijedlog od autora %(author)s
hu: Javaslat elutasítva tőle: %(author)s

source: Rejected suggestion from %(author)s with comment: %(comment)s
ar: رفض اقتراح %(author)s قائلا: %(comment)s
ca@valencia: Ha rebutjat un suggeriment de %(author)s amb comentari: %(comment)s
el: Απόρριψη πρότασης από τον %(author)s με σχόλιο: %(comment)s
es: Rechazó la sugerencia de %(author)s con el comentario: %(comment)s
hr: Odbačen je prijedlog od autora %(author)s s komentarom: %(comment)s
hu: Javaslat elutasítva tőle: %(author)s, megjegyzés: %(comment)s

source: Unit created
ar: أُنشئت الوحدة
ca@valencia: S'ha creat la unitat
cy: Crëwyd uned
el: Δημιουργήθηκε μονάδα
es: Unidad creada
hr: Jedinica stvorena
hu: Egység létrehozva
it: Unità creata
pt: Unidade criada
tr: Birim oluşturuldu

source: Removed comment
ar: تّعليق مُزال
el: Αφαιρέθηκε το σχόλιο
hr: Komentar je uklonjen

source: Muted %(check_name)s check
ar: كُتِم فحص%(check_name)s
el: Έλεγχος σίγασης των %(check_name)s
hr: Isključena %(check_name)s provjera

source: Unmuted %(check_name)s check
ar: أطلق فحص %(check_name)s
el: Ο έλεγχος %(check_name)s επανεργοποιήθηκε
hr: Uključena %(check_name)s provjera

source: Suggestion accepted with comment
ar: قُبل اقتراح وتُرك تعليق
ca@valencia: Suggeriments acceptats amb algun comentari
el: Αποδεκτές προτάσεις με σχόλιο
es: Sugerencia aceptada con comentario
hr: Prijedlog prihvaćen s komentarom
hu: Javaslat elfogadva, megjegyzéssel

source: Suggestion rejected with comment
ar: رُفض اقتراح وتُرك تعليق
ca@valencia: S'ha rebutjat un suggeriment amb comentari
el: Απόρριψη πρότασης με σχόλιο
es: Rechazo de sugerencia con comentario
hr: Prijedlog odbaćen s komentarom
hu: Javaslat visszautasítva, megjegyzéssel

source: Path too long.
ar: المسار طويل جدًّا.
ca@valencia: El camí és massa llarg.
el: Υπερβολικά μεγάλη διαδρομή.
es: Ruta demasiado larga.
hr: Putanja predugačka.
hu: Az elérési út túl hosszú.
pt: Caminho muito grande.

source: Failed to remove comment.
ar: فشلت إزالة التّعليق.
ca@valencia: S'ha produït un error en suprimir el comentari.
cy: Methu tynnu'r sylw.
el: Αποτυχία στην απομάκρυνση σχολίου.
es: Se produjo un error al eliminar el comentario.
hr: Neuspjelo uklanjanje komentara.
hu: Nem sikerült eltávolítani a megjegyzést.
it: Errore duramente la rimozione del commento.
pt: Falha ao remover comentário.
tr: Yorumu kaldırma başarısız.
ug: ئىزاھاتنى چىقىرىۋېتەلمىدى.

source: Translation project (%s) created
ar: أُنشئ مشروع التّرجمة (%s)
ca@valencia: S'ha creat el projecte de traducció (%s)
el: Το έργο μετάφρασης (%s) δημιουργήθηκε
es: Se ha creado el proyecto de traducción (%s)
hr: Prevodilački projekt (%s) je stvoren
hu: A(z) %s fordítási projekt létrejött

source: Translation project (%s) creation failed
ar: فشل إنشاء مشروع التّرجمة (%s)
ca@valencia: No s'ha pogut crear el projecte de traducció (%s)
el: Η δημιουργία του έργου μετάφρασης (%s) απέτυχε
es: Falló la creación del proyecto de traducción (%s)
hr: Neuspjelo stvaranje prevodilačkog projekta (%s)
hu: A(z) %s fordítási projekt létrehozása sikertelen

source: If set, this page will redirect to this URL
ar: إن ضُبط، ستُحّول هذه الصّفحة إلى هذا العنوان
ca@valencia: Si es defineix, esta pàgina es redirigirà a este URL
el: Εάν οριστεί, αυτή η σελίδα θα ανακατευθυνθεί σε αυτό το URL
es: Si se define, esta página redirigirá a este URL
hr: Ako je postavljeno, ova stranica će se preusmjeriti na ovaj URL
hu: Ha be van állítva, az oldal át lesz irányítva erre az URL-re
it: Se impostato, questa pagina reindirizza a questo URL
pt: Se definida, esta página irá redirecionar para este URL
ug: ئەگەر تەڭشەلسە، مەزكۇر بەت بۇ URL غا قايتا نىشانلىنىدۇ

source: projects/<project_code> or <language_code> or <language_code>/<project_code>
ar: ‏projects/<project_code>‎ أو <language_code> أو <language_code>/<project_code>
ca@valencia: projects/<codi_projecte> o <codi_llengua> o <codi_llengua>/<codi_projecte>
cy: projectau/<project_code> neu <language_code> neu <language_code>/<project_code>
el: έργα/<project_code> ή <language_code> ή <language_code>/<project_code>
es: projects/<cód_proyecto>, <cód_idioma> o <cód_idioma>/<cód_proyecto>
hr: projekti/<project_code> ili <language_code> ili <language_code>/<project_code>
hu: projects/<project_code> vagy <language_code> vagy <language_code>/<project_code>
it: projects/<codice_progetto> o <codice_lingua> o <codice_lingua>/<codice_progetto>
pt: projects/<project_code> ou <language_code> ou <language_code>/<project_code>
tr: projects/<project_code> veya <language_code> veya <language_code>/<project_code>
ug: projects/<project_code> ياكى <language_code> ياكى <language_code>/<project_code>

source: Text is missing
ar: النّصّ ناقص
ca@valencia: Hi falta text
el: Λείπει κείμενο
es: Falta el texto
hr: Tekst nedostaje
hu: A szöveg hiányzik
it: Testo mancante.
pt: Argumentos em falta.
ug: تېكىست كەم

source: Filter
ar: المرشّح
ca@valencia: Filtre
cy: Hidl
el: Φίλτρο
es: Filtro
hr: Filtar
hu: Szűrő
it: Filtro
pt: Filtro
tr: Süzgeç
ug: سۈزگۈچ

source: Filtering rules that tell which files this virtual folder comprises.
ar: قواعد التّرشيح المحدِّدة للملفّات التي يضغطها المجلّد الوهميّ هذا.
ca@valencia: Les regles de filtratge indiquen què s'inclou en esta carpeta virtual.
el: Φιλτράρισμα των κανόνων που λένε ποια αρχεία περιλαμβάνει αυτός ο εικονικός φάκελος.
hr: Pravila filtriranja koja određuju datoteke, koje ova virtualna mapa sadrži.

source: Number specifying importance. Greater priority means it is more important.
ar: عدد يحدّد الأهميّة. كلّما زادت الأهميّة كانت التّرجمة أولى.
ca@valencia: El número indica la importància. Una prioritat major significa que és més important.
cy: Rhif sy'n pennu pwysigrwydd. Mae mwy o flaenoriaeth yn golygu ei bod yn bwysicach.
el: Ο αριθμός που καθορίζει σπουδαιότητα. Μεγαλύτερη προτεραιότητα σημαίνει ότι είναι πιο σημαντικό.
es: El número que especifica la importancia. Entre mayor prioridad, mayor importancia.
hr: Broj koji određuje važnost. Veći prioritet znači da je važnije.
hu: A fontosságot megadó szám. Nagyobb prioritás = fontosabb.
it: Numero che specifica l'importanza. Una priorità maggiore significa che è più importante.
pt: Um número que especifica a importância. Uma prioridade elevada significa uma maior importância.
tr: Önemi belirten sayı. Büyük olan öncelik çok önemli olduğu anlamına gelir.
ug: سان مۇھىملىق دەرىجىسىگە ۋەكىللىك قىلىدۇ. ئالدىنلىق سان قانچە چوڭ بولسا شۇنچە مۇھىملىقىنى بىلدۈرىدۇ.

source: Is public?
ar: أهو عامّ؟
ca@valencia: És pública?
cy: Yn gyhoeddus?
el: Είναι δημόσια;
es: ¿Es pública?
hr: Je javno?
hu: Nyilvános?
it: È pubblica?
pt: É pública?
tr: Ortak mı?
ug: ئاشكارىمۇ؟

source: Whether this virtual folder is public or not.
ar: فيما إذا كان المجلّد الوهميّ هذا عامًّا أم لا.
ca@valencia: Si esta carpeta virtual és pública o no.
cy: P'un ai a yw'r rhith ffolder yn weithredol ai peidio.
el: Εάν αυτός ο εικονικός φάκελος είναι δημόσιος ή όχι.
es: Si esta carpeta virtual es pública o no.
hr: Naznačuje, je li virtualna mapa javna ili ne.
hu: A virtuális mappa nyilvános-e.
it: Dice se questa cartella virtuale è pubblica oppure no.
pt: Se esta pasta virtual é ou não pública.
tr: Bu sanal klasörün ortak olup olmadığı.
ug: بۇ مەۋھۇم قىسقۇچ ئاشكارىمۇ يوق.

source: Use this to provide more information or instructions. Allowed markup: %s
ar: استخدم هذا لإعطاء معلومات أو تعليمات أخرى. الرَّقْم المسموح به: %s
ca@valencia: Useu això per a proporcionar més informació o instruccions. Etiquetes permeses: %s
cy: Defnyddiwch hwn i ddarparu rhagor o wybodaeth neu cyfarwyddid. Caniatáu tagio: %s
el: Χρησιμοποιήστε αυτό για να δώσετε περισσότερες πληροφορίες ή οδηγίες. Επιτρεπόμενη επισήμανση: %s
es: Utilice este campo para brindar más información o instrucciones. Marcado permitido: %s
hr: Upotrijebi ovo za pružanje više informacija ili uputa. Dopušteno označavanje: %s
hu: További információk vagy utasítások. Engedélyezett jelölés %s
it: Utile per dare maggiori informazioni o istruzioni. Markup consentito: %s
pt: Utilize esta opção para disponibilizar mais informações ou instruções. Marcação permitida: %s
tr: Bunu daha fazla bilgi ve talimat vermek için kullanın. İzin verilen biçimleme: %s
ug: بۇنى تېخىمۇ كۆپ ئۇچۇر ياكى چۈشەندۈرۈش تەمىنلەش ئۈچۈن ئىشلىتىدۇ. يول قويغان بەلگە: %s

source: There are user accounts with duplicate emails. This will not be allowed in Pootle 2.8.
ar: توجد حسابات لمستخدمين حيث عناوين بريدهم الإلكترونيّ متكرّرة. لن يُسمح بهذا في بوتل 2.8.
ca@valencia: Hi ha comptes d'usuari amb adreces electròniques duplicades. Això no és permés al Pootle 2.8.
el: Υπάρχουν λογαριασμοί χρήστη με διπλότυπες ηλ. διευθύνσεις. Αυτό δεν θα επιτρέπεται στο Pootle 2.8.
es: Hay cuentas de usuario con direcciones de correo duplicadas. Esto no se permitirá en Pootle 2.8
hr: Postoje korisnički računi s istim e-adresama. To nije dozvoljeno u Pootlu 2.8.
hu: Egyes felhasználói fiókokhoz többszörös e-mailek tartoznak. Ez nem lesz engedélyezett a Pootle 2.8-ban.
it: Ci sono dei profili utente con indirizzi email duplicati; Questo non è permesso in Pootle 2.8.
pt: Existem contas de utilizador com e-mails duplicados. Isto não será permitido no Pootle 2.8.
ug: تەكرار تورخەت ئىشلەتكەن ھېساباتلار مەۋجۇت. بۇ Pootle 2.8 دە يول قويۇلمايدۇ.

source: Try using 'pootle find_duplicate_emails', and then update user emails with 'pootle update_user_email username email'. You might also want to consider using pootle merge_user or purge_user commands
ar: جرّب استخدام ’pootle find_duplicate_emails‘، وثم حدّث عناوين البريد للمستخدمين ب‍’pootle update_user_email username email‘. قد ترغب أيضا بأخذ استخدام أمرا «بوتل» merge_user أو purge_user بعين الاعتبار
ca@valencia: Proveu a usar «pootle find_duplicate_emails» i actualitzeu els correus d'usuari amb «pootle update_user_email username email». Potser també vulgueu considerar les ordes «merge_user» i «purge_user».
el: Δοκιμάστε χρησιμοποιώντας 'pootle find_duplicate_emails' και στη συνέχεια ενημερώστε τις ηλ. διευθύνσεις χρήστη με 'pootle update_user_email username email'. Μπορεί επίσης να θελήσετε να εξετάσετε τη χρήση των εντολών pootle merge_user και purge_user.
es: Pruebe a utilizar «pootle find_duplicate_emails» y actualice los correos de usuario mediante «pootle update_user_email nombredeusuario correo». Considere asimismo utilizar las órdenes «merge_user» y «purge_user»
hr: Pokušaj koristiti „pootle find_duplicate_emails“, a zatim aktualiziraj korisničku e-poštu s „pootle update_user_email username email“. Možeš koristiti i Pootlove naredbe „merge_user“ ili „purge_user“
hu: Próbálja kiadni a „pootle find_duplicate_emails” parancsot, és frissítse a felhasználók e-mail címeit a „pootle update_user_email felhasználónév e-mail” paranccsal. Érdemes lehet használni a pootle merge_user vagy purge_user parancsokat is
it: Prova ad utilizzare 'pootle find_duplicate_emails', e quindi aggiornare le email degli utenti con 'pootle update_user_email username email'. Eventualmente puoi considerare l'utilizzo dei comandi pootle merge_user o purge_user
pt: Tente utilizar 'pootle find_duplicate_emails', e depois atualize os e-mails do utilizador com 'pootle update_user_email username email'. Também poderá considerar utilizar os comando do pootle merge_user ou purge_user
ug: «pootle find_duplicate_emails» نى ئىشلىتىپ سىناڭ، ئاندىن «pootle update_user_email username email» ئارقىلىق ئىشلەتكۈچى تورخەتلىرىنى يېڭىلاڭ. سىز pootle merge_user ياكى purge_user بۇيرۇقىنى ئىشلىتىشنى ئويلىشىڭ.

source: Your version of Django is too old.
ar: إصدارة «جانغو» لديك قديمة جدًّا.
ca@valencia: La versió del Django és massa antiga.
cy: Mae eich fersiwn o Django yn rhy hen.
el: Η έκδοσή σας του Django είναι πολύ παλιά.
es: Su versión de Django es demasiado antigua.
hr: Tvoja Django verzija je prestara.
hu: A Django verzió túl régi.
it: La tua versione di Django è troppo vecchia.
pt: A sua versão do Django é muito antiga.
tr: Django sürümünüz çok eski.
ug: بۇ Django نەشرىڭىز بەك كونا.

source: Try pip install --upgrade 'Django==%s'
ar: جرّب ‪pip install --upgrade 'Django==%s'
ca@valencia: Proveu amb: pip install --upgrade 'Django==%s'
cy: Ceisiwch pip install --upgrade 'Django==%s'
el: Δοκιμάστε pip install --upgrade 'Django==%s'
es: Pruebe: pip install --upgrade 'Django==%s'
hr: Pokušaj pip install --upgrade 'Django==%s'
hu: Adja ki a pip install --upgrade 'Django==%s' parancsot
it: Prova con pip install --upgrade 'Django==%s'
pt: Experimente pip install --upgrade 'Django==%s'
tr: Pip yüklemesini deneyin --upgrade 'Django==%s'
ug: pip ئورنىتىشنى سىناڭ --upgrade 'Django==%s'

source: Your version of lxml is too old.
ar: إصدارة «lxml» لديك قديمة جدًّا.
ca@valencia: La versió del lxml és massa antiga.
cy: Mae eich fersiwn o lxml yn rhy hen.
el: Η έκδοσή σας του lxml είναι υπερβολικά παλιά.
es: Su versión de lxml es demasiado antigua.
hr: Tvoja lxml verzija je prestara.
hu: Az lxml verziója túl régi.
it: La tua versione di lxml è troppo vecchia.
pt: A sua versão do lxml é muito antiga.
tr: Lxml sürümünüz çok eski.
ug: بۇ lxml نەشرىڭىز بەك كونا.
