Repository: translate/pootle
Catalog: pootle/locale/*/pootle.po
Languages: ar, ca@valencia, cy, el, es, hr, hu, id, it, oc, pt, sr, tr, ug, uz

source: This page is inactive and visible to administrators only. You can activate it by <a href="%s">editing its properties</a>
id: Halaman ini tak aktif dan hanya nampak ke administrator. Anda dapat mengaktifkannya dengan <a href="%s">menyunting propertinya</a>
uz: Ushbu sahifa faol emas va faqat tarjimonlarga ko‘rinadi. Siz uni <a href="%s">uning xossalarini tahrirlash</a> bilan faollashtirishingiz mumkin.

source: Action Required
ar: بعض الإجراءات مطلوبة
ca@valencia: Acció requerida
cy: Angen Gweithredu
el: Απαιτείται ενέργεια
es: Se requiere una acción
hr: Radnja je obavezna
hu: Művelet szükséges
id: Perlu Aksi
pt: Ação necessária
tr: Eylem Gerekli
uz: Talab qilinadigan amal

source: Before continuing, you must read and accept the following documents.
ar: قبل المتابعة، عليك قراءة وقبول المستندات الآتية.
ca@valencia: Abans de continuar, cal que llegiu i accepteu els documents següents.
cy: Cyn parhau, rhaid darllen a derbyn y dogfennau canlynol.
el: Πριν συνεχίσετε, πρέπει να διαβάσετε και να αποδεχτείτε τα ακόλουθα έγγραφα.
es: Antes de continuar, debe leer y aceptar los documentos siguientes.
hr: Prije nego što nastaviš, moraš pročitati i prihvatiti sljedeće dokumente.
hu: A folytatás előtt el kell olvasnia és el kell fogadnia a következő dokumentumokat.
id: Sebelum melanjutkan, Anda mesti membaca dan menyetujui dokumen berikut.
pt: Antes de continuar, deve ler e aceitar os documentos seguintes.
tr: Devam etmeden önce, aşağıdaki belgeleri okumak ve kabul etmek zorundasınız.
uz: Davom etishdan oldin quyidagi hujjatlarni o‘qishingiz va ularga rozi bo‘lishingiz kerak.

source: No thanks. Log out
id: Tidak mau. Log keluar
uz: Yo‘q, rahmat. Chiqaman

source: Continue
ar: تابع
ca@valencia: Continua
cy: Parhau
el: Συνέχεια
es: Continuar
hr: Nastavi
hu: Folytatás
id: Lanjutkan
it: Continua
pt: Continuar
tr: Devam
uz: Davom etish

source: Static Pages
ar: الصّفحات الثّابتة
ca@valencia: Pàgines estàtiques
cy: Tudalennau Sefydlog
el: Στατικές σελίδες
es: Páginas estáticas
hr: Statičke stranice
hu: Statikus oldalak
id: Halaman Statik
it: Pagine statiche
pt: Páginas estáticas
tr: Sabit Sayfalar
ug: تىنچ بەتلەر
uz: Statik sahifalar

source: or
ar: أو
ca@valencia: o
cy: neu
el: ή
es: o
hr: ili
hu: vagy
id: atau
it: o
pt: ou
tr: veya
ug: ياكى
uz: yoki

source: Page
id: Halaman
uz: Sahifa

source: Last Edited
ar: آخر تحرير
ca@valencia: Darrera modificació
cy: Golygwyd Diwethaf
el: Τελευταία επεξεργασία
es: Última modificación
hr: Zadnje uređivanje
hu: Utoljára szerkesztve
id: Terakhir Disunting
it: Ultima modifica
pt: Última edição
tr: Son Düzenleme
uz: So‘nggi tahrirlash

source: Yes
ar: نعم
ca@valencia: Sí
cy: Iawn
el: Ναι
es: Sí
hr: Da
hu: Igen
id: Ya
it: Sì
pt: Sim
tr: Evet
uz: Ha

source: No
ar: لا
cy: Na
el: Όχι
hr: Ne
hu: Nem
id: Tidak
pt: Não
tr: Hayır
uz: Yo‘q

source: No pages yet.
ar: لا صفحات بعد.
ca@valencia: No hi ha cap pàgina encara.
cy: Dim tudalennau eto.
el: Χωρίς σελίδες ακόμα.
es: Aún no hay páginas.
hr: Još nema stranica.
hu: Még nincsenek oldalak.
id: Belum ada halaman.
it: Ancora nessuna pagina.
oc: Pas cap de paginas encara
pt: Ainda não existem páginas.
sr: Још нема страница.
tr: Henüz sayfalar yok.
ug: تېخى بەت يوق.
uz: Haligacha sahifalar yo‘q.

source: Legal Pages
ar: الصّفحات القانونيّة
ca@valencia: Pàgines d'informació legal
cy: Tudalennau Cyfreithiol
el: Νομικές σελίδες
es: Páginas legales
hr: Pravne stranice
hu: Jogi oldalak
id: Halaman Hukum
it: Pagine Legali
oc: Paginas de mencions legalas
pt: Páginas legais
sr: Правне странице
tr: Yasal Sayfalar
ug: رەسمىي بەتلەر
uz: Qonuniy sahifa

source: Add Legal Page
ar: أضف صفحةً قانونيّة
ca@valencia: Afegir pàgina d'informació legal
cy: Ychwanegu Tudalen Cyfreithiol
el: Προσθήκη νομικής σελίδας
es: Añadir página legal
hr: Dodaj pravnu stranicu
hu: Jogi oldal hozzáadása
id: Tambahkan Halaman Hukum
pt: Adicionar página legal
tr: Yasal Sayfa Ekle
uz: Qonuniy sahifa qo‘shish

source: Regular Pages
ar: الصّفحات العاديّة
ca@valencia: Pàgines normals
cy: Tudalennau Arferol
el: Κανονικές σελίδες
es: Páginas normales
hr: Obične stranice
hu: Normál oldalak
id: Halaman Biasa
pt: Páginas normais
tr: Normal Sayfalar
uz: Muntazam sahifalar

source: Add Regular Page
ar: أضف صفحةً عاديّة
ca@valencia: Afegir pàgina normal
cy: Ychwanegu Tudalen Arferol
el: Προσθήκη κανονικής σελίδας
es: Añadir página normal
hr: Dodaj običnu stranicu
hu: Normál oldal hozzáadása
id: Tambahkan Halaman Biasa
pt: Adicionar página normal
tr: Normal Sayfa Ekle
uz: Muntazam sahifa qo‘shish

source: Insufficient rights to access this page.
ar: صلاحيّاتك غير كافية للوصول إلى هذه الصّفحة.
ca@valencia: No teniu permisos suficients per accedir a la pàgina.
cy: Hawliau annigonol i gael mynediad at y dudalen hon.
el: Ανεπαρκή δικαιώματα για πρόσβαση σε αυτήν τη σελίδα.
es: No tiene permiso para acceder a esta página.
hr: Nedovoljna prava za pristup ovoj stranici.
hu: Nincs jogosultsága elérni ezt az oldalt.
id: Tidak cukup hak untuk mengakses halaman ini.
it: Permessi insufficienti per accedere a questa pagina.
pt: Não tem direitos para aceder a esta página.
tr: Bu sayfaya erişmek için yetersiz haklar.
uz: Ushbu sahifaga kirish uchun yetarlicha huquq yo‘q.

source: You do not have rights to administer Pootle.
ar: لا صلاحيّات لديك لإدارة «بوتل».
ca@valencia: No teniu permisos per administrar el Pootle.
cy: Nid oes gennych hawl i weinyddu Pootle.
el: Δεν έχετε δικαιώματα διαχείρισης του Pootle.
es: No tiene permiso para administrar Pootle.
hr: Nemaš prava za administriranje Pootle-a.
hu: Nincs joga a Pootle-rendszer adminisztrációjához.
id: Anda tidak mempunyai hak untuk mengadministrasi Pootle.
it: Non hai i permessi per amministrare Pootle.
oc: Avètz pas las autorizacions per administrar Pootle.
pt: Não tem direitos para administrar o Pootle.
sr: Немате права да администрирате Pootle-ом.
tr: Pootle'ı yönetme haklarına sahip değilsiniz.
ug: pootle باشقۇرۇش ھوقۇقىڭىز يوق.
uz: Pootle’ni boshqarish uchun sizga huquq berilmagan.

source: User missing
cy: Defnyddiwr ar goll
id: Pengguna hilang
pt: Utilizador em falta
tr: Kullanıcı eksik
uz: Foydalanuvchi o‘tkazib yuborganlar

source: All
ar: الكلّ
ca@valencia: Tots
cy: Popeth
el: Όλα
es: Todos
hr: Sve
hu: Minden
id: Semua
it: Tutti
oc: Totes
pt: Todas
sr: Све
tr: Tümü
ug: ھەممىسى
uz: Barchasi

source: Incomplete
ar: غير مكتملة
ca@valencia: Incomplets
cy: Anghyflawn
el: Ατελές
es: Incompleto
hr: Nepotpuno
hu: Befejezetlen
id: Tak lengkap
it: Incompleto
oc: Incomplet
pt: Incompletas
sr: Недовршено
tr: Tamamlanmadı
ug: چالا
uz: Tugallanmagan

source: Checks
ar: الفحوص
ca@valencia: Comprovacions
cy: Gwirio
el: Έλεγχοι
es: Comprobaciones
hr: Provjere
hu: Ellenőrzések
id: Pemeriksaan
it: Controlli
oc: Contraròtles
pt: Verificações
sr: Провере
tr: Kontroller
ug: تەكشۈرۈشلەر
uz: Tekshirishlar

source: Overwritten submissions
cy: Cynnig wedi ei drosysgrifennu
id: Setoran yang ditimpa
pt: Submissões substituídas
tr: Üzerine yazılmış sunuşlar
uz: Almashtirilgan tarjimalar

source: Can view a translation project
id: Bisa melihat sebuah project terjemahan
oc: Pòt visualizar un projècte de traduccion
sr: Може да види преводилачки пројекат
uz: Tarjima loyihasini ko‘ra oladi

source: Can make a suggestion for a translation
ar: يمكنه اقتراح ترجمة
ca@valencia: Pot fer un suggeriment a una traducció
cy: Gallu cynnig cyfieithiad
el: Να μπορεί να γίνει πρόταση για μια μετάφραση
es: Puede hacer una sugerencia para una traducción
hr: Može predložiti prijevod
hu: Javaslatot tehet fordításra
id: Dapat memberikan sebuah saran bagi terjemahan
it: Può inserire suggerimenti per una traduzione
oc: Pòt efectuar una suggestion de traduccion
pt: Pode sugerir uma tradução
sr: Може да дâ предлог превода
tr: Çeviri için öneri yapılabilir
ug: تەرجىمىگە تەۋسىيە قىلالايدۇ
uz: Tarjima uchun tavsiya bera oladi

source: Can submit a translation
ar: يمكنه إيداع ترجمة
ca@valencia: Pot enviar una traducció
cy: Gallu cynnig cyfieithiad
el: Να μπορεί να υποβληθεί μια μετάφραση
es: Puede enviar una traducción
hr: Može poslati prijevod
hu: Fordítást küldhet be
id: Dapat mengirimkan sebuah terjemahan
it: Può inserire una traduzione
oc: Pòt prepausar una traduccion
pt: Pode submeter uma tradução
sr: Може да пошаље превод
tr: Çeviri gönderilebilir
ug: تەرجىمىنى يوللىيالايدۇ
uz: Tarjima qila oladi

source: Can overwrite translations on uploading files
id: Dapat menimpa terjemahan saat mengunggah berkas
oc: Pòt remplaçar de traduccions per mandadís de fichièrs
sr: Може да замени преводе при отпремању датотека
uz: Fayllarni yuklaganda tarjimalarni almashtira oladi

source: Can review translations
id: Dapat meninjau terjemahan
oc: Pòt repassar de traduccions
sr: Може да редигује преводе
uz: Tarjimalarni tekshirib chiqa oladi

source: Can download archives of translation projects
id: Dapat mengunduh arsip dari projek terjemahan
oc: Pòt telecargar d'archius de projèctes de traduccion
sr: Може да преузме архиве преводилачких пројеката
uz: Tarjima loyihalari arxivlarini yuklab oladi

source: Can administrate a translation project
cy: Gallu gweinyddu project cyfieithu
id: Dapat mengadministrasi suatu projek terjemahan
oc: Pòt administrar un projècte de traduccion
sr: Може да администрира преводилачки пројекат
tr: Çeviri projesi yönetilebilir
ug: تەرجىمە قۇرۇلۇشىنى باشقۇرالايدۇ
uz: Tarjima loyihasiga huquqlar bera oladi

source: Can commit to version control
id: Dapat komit ke kendali versi
oc: Pòt escriure (« commit ») dins un sistèma de seguiment de versions
sr: Може да шаље датотеке у систем за управљање верзијама
uz: Versiya boshqaruvini amalga oshira oladi

source: Time to answer has expired
ar: انتهى وقت الجواب المسموح به
ca@valencia: S'ha esgotat el temps per respondre
cy: Mae'r amser i ateb wedi dod i ben
el: Ο χρόνος απάντησης έληξε
es: El tiempo para responder ha expirado
hr: Vrijeme je za odgovor je isteklo
hu: A válaszra szánt idő lejárt
id: Tenggang waktu untuk menjawab telah habis
it: Il tempo per rispondere è scaduto
oc: Relambi de responsa depassat
pt: O tempo de resposta expirou.
sr: Време за одговор је истекло
tr: Yanıtlama zamanı süresi doldu
ug: جاۋاب بېرىش مۆھلىتىنىڭ ۋاقتى ئۆتتى
uz: Javob berish vaqti o‘tib ketdi

source: Enter a number
ar: أدخل عددًا
ca@valencia: Introduïu un nombre
cy: Rhowch rif
el: Εισάγετε έναν αριθμό
es: Introduzca un número
hr: Upiši broj
hu: Írja be a számot
id: Masukkan suatu bilangan
it: Inserire un numero
oc: Entrar un nombre
pt: Digite um número
sr: Унесите број
tr: Bir numara girin
ug: بىر سان كىرگۈزۈڭ
uz: Raqam kiriting

source: Incorrect
ar: خطأ
ca@valencia: Incorrecte
cy: Anghywir
el: Λάθος
es: Incorrecto
hr: Netočno
hu: Hibás
id: Salah
it: Non corretto
oc: Incorrècte
pt: Incorreto
sr: Нетачно
tr: Yanlış
ug: خاتا
uz: Noto‘g‘ri

source: You need to <a href="%(login_link)s">login</a> to access this page.
id: Anda perlu <a href="%(login_link)s">log masuk</a> untuk mengakses halaman ini.
oc: Vos cal vos <a href="%(login_link)s">connectar</a> per accedir a aquesta pagina.
sr: <a href="%(login_link)s">Пријавите се</a> да бисте приступили овој страници.
uz: Ushbu sahifadan foydalanish uchun <a href="%(login_link)s">kiring</a>.

source: Error accessing %(filename)s, Filesystem sent error: %(errormsg)s
ar: خطأ في الوصول إلى %(filename)s، أرسل نظام الملفّات الخطأ: %(errormsg)s
ca@valencia: S'ha produït un error en accedir a %(filename)s. El sistema de fitxers ha tornat l'error: %(errormsg)s
cy: Gwall wrth geisio mynediad i %(filename)s, Anfonodd y system ffeiliau wall:: %(errormsg)s
el: Σφάλμα πρόσβασης %(filename)s, το σύστημα αρχείων επέστρεψε σφάλμα: %(errormsg)s
es: Se ha producido un error al acceder a %(filename)s, El sistema de archivos ha devuelto el error: %(errormsg)s
hr: Pogreška pri pristupu %(filename)s, datotečni sustav poslao je pogreške: %(errormsg)s
hu: A(z) %(filename)s elérése közben hiba történt, a fájlrendszer a következő hibát adta: %(errormsg)s
id: Kesalahan saat mengakses %(filename)s, Kesalahan yang dikirim oleh sistem berkas: %(errormsg)s
it: Errore durante l'accesso a %(filename)s, il filesystem ha restituito questo errore: %(errormsg)s
oc: Error d'accès a %(filename)s, L'error tornada pel sistèma de fichièrs es : %(errormsg)s
pt: Erro ao aceder a %(filename)s, o sistema de ficheiros devolveu o erro: %(errormsg)s.
sr: Грешка при приступању %(filename)s; систем датотека се огласио: %(errormsg)s
tr: %(filename)s dosyasına erişmede hata oldu, Dosya sistemi gönderme hatası: %(errormsg)s
ug: ‏%(filename)s زىيارەت قىلغاندا خاتالىق كۆرۈلدى، ھۆججەت سىستېمىسى يوللىغان خاتالىق: %(errormsg)s
uz: %(filename)s’ga kirishda xato, fayl tizimi xato jo‘natid: %(errormsg)s

source: Failed to copy download file to export directory %s
id: Gagal menyalin berkas unduh ke direktori ekspor %s
uz: %s direktoriyasiga eksport qilish uchun yuklab olish faylidan nusxa olib bo‘lmadi

source: Finished building the language pack, click on the download link to download it.
id: Selesai membangun paket bahasa, klik pada taut unduh untuk mengunduhnya.
uz: Tal paketini yasash tugadi, uni yuklab olish uchun yuklash linkiga bosing.

source: Permission Denied
ar: رُفض التّصريح
ca@valencia: Permís denegat
cy: Gwrthodwyd Caniatâd
el: Άρνηση πρόσβασης
es: Permiso denegado
hr: Dozvola odbijena
hu: Hozzáférés megtagadva
id: Ijin Ditolak
it: Permesso negato
oc: Permission refusada
pt: Permissão negada
sr: Дозвола је одбијена
tr: İzin Reddedildi
ug: ھوقوقىڭىز يەتمىدى
uz: Ruxsat rad etildi

source: You don't have permission to access this page.
id: Anda tidak memiliki ijin untuk mengakses halaman ini.
oc: Avètz pas l'autorizacion d'accedir a aquela pagina.
sr: Немате дозволу да приступите овој страници.
uz: Ushbu sahifaga kirish uchun sizda yetarlicha huquq yo‘q.

source: Page Not Found
ar: لم توجد الصّفحة
ca@valencia: No s'ha trobat la pàgina
cy: Heb Ganfod Tudalen
el: Δεν βρέθηκε η σελίδα
es: Página no encontrada
hr: Stranica nije pronađena
hu: Az oldal nem található
id: Halaman Tak Ditemukan
it: Pagina non trovata
oc: La pagina existís pas
pt: Página não encontrada
sr: Страница није пронађена
tr: Sayfa Bulunamadı
ug: بەتنى تاپالمىدى
uz: Sahifa topilmadi

source: We're sorry, but the requested page could not be found.
ar: نأسف فلم نتمكّن من إيجاد الصّفحة المطلوبة.
ca@valencia: Ho sentim, però la pàgina sol·licitada no es pot trobar.
cy: Ymddiheuriadau, ond nid oedd modd canfod y dudalen honno.
el: Λυπόμαστε, αλλά η σελίδα που ζητήσατε δεν μπόρεσε να βρεθεί.
es: No se pudo encontrar la página solicitada.
hr: Žao nam je, ali nismo našli traženu stranicu.
hu: Elnézést, a keresett oldal nem található.
id: Maaf, halaman yang diminta tak dapat ditemukan.
it: Siamo spiacenti, la pagina richiesta non è stata trovata.
oc: Malurosament, la pagina demandada pòt pas èsser trobada.
pt: Pedimos desculpa, mas a página solicitada não foi encontrada.
sr: Нажалост, тражена страница није пронађена.
tr: Üzgünüz, istediğiniz sayfa bulunamadı.
ug: كەچۈرۈڭ، ئىلتىماس بېتى تېپىلمىدى.
uz: Kechirasiz, so‘ralgan sahifa topilmadi.

source: Server Error
ar: خطأ في الخادوم
ca@valencia: Error del servidor
cy: Gwall Gweinydd
el: Σφάλμα εξυπηρετητή
es: Error en el servidor
hr: Greška na poslužitelju
hu: Kiszolgáló oldali hiba
id: Kesalahan Server
oc: Error del servidor
pt: Erro de servidor
sr: Грешка у серверу
tr: Sunucu Hatası
ug: مۇلازىمېتىر خاتالىقى
uz: Server xatoligi

source: An error has occurred. Thank you for your patience.
id: Terjadi suatu kesalahan. Terima kasih atas kesabaran Anda.
oc: Una error s'es producha. Pacientatz.
sr: Дошло је до грешке. Хвала вам на стрпљењу.
uz: Xatolik yuz berdi. Sabr qilganingiz uchun rahmat.

source: If you need assistance, you may refer to this error as <strong>%(ref)s</strong>.
ar: إذا كنت بحاجة للمساعدة فيمكنك الإشارة إلى الخطأ بأنّه <strong>%(ref)s</strong>.
ca@valencia: Si vos cal ajuda, podeu referir-vos a este error com <strong>%(ref)s</strong>.
cy: Os oes angen cymorth arnoch, mae modd cyfeirio at y gwall hwn fel <strong>%(ref)s</strong>.
el: Εάν χρειαζόσαστε βοήθεια, μπορείτε να αναφέρετε αυτό το σφάλμα ως <strong>%(ref)s</strong>.
es: Si necesita ayuda, puede referirse a este error como <strong>%(ref)s</strong>.
hr: Ako trebaš pomoć, možeš se referencirati na ovu grešku kao <strong>%(ref)s</strong>.
hu: Ha segítségre van szüksége, akkor a következőképpen hivatkozhat erre a hibára: <strong>%(ref)s</strong>.
id: Bila Anda perlu bantuan, Anda boleh mengacu ke kesalahan ini sebagai <strong>%(ref)s</strong>.
it: Se hai bisogno di assistenza, puoi fare riferimento a questo errore come <strong>%(ref)s</strong>.
oc: S'avètz besonh d'ajuda, vos podètz referir a aquesta error amb <strong>%(ref)s</strong>.
pt: Se precisar de ajuda, pode remeter este erro como <strong>%(ref)s</strong>.
sr: Ако вам треба помоћ, можете се посаветовати о овој грешци на <strong>%(ref)s</strong>.
tr: Yardıma ihtiyacınız varsa, bu hatayı <strong>%(ref)s</strong> olarak ifade edebilirsiniz.
ug: ئەگەر ياردەمگە ئېھتىياجىڭىز بولسا، بۇ خاتالىقنى <strong>%(ref)s</strong> سۈپىتىدە پايدىلىنالايسىز.
uz: Agar sizga yordam kerak bo‘lsa, ushbu xatoga <strong>%(ref)s</strong> sifatida yondashishingiz mumkin.

source: Main page
id: Halaman utama
uz: Asosiy sahifa

source: Overview
id: Ringkasan
oc: Apercebut
sr: Преглед
uz: Ko‘rib chiqish

source: Translate
ar: ترجم
ca@valencia: Tradueix
cy: Cyfieithu
el: Μετάφρασε
es: Traducir
hr: Prevedi
hu: Fordítás
id: Terjemahkan
it: Traduci
oc: Traduire
pt: Traduzir
sr: Преведи
tr: Çevir
ug: تەرجىمە
uz: Tarjima qilish

source: Administration
ar: الإدارة
ca@valencia: Administració
cy: Gweinyddiaeth
el: Διαχείριση
es: Administración
hr: Administriranje
hu: Adminisztráció
id: Administrasi
it: Amministrazione
oc: Administracion
pt: Administração
sr: Администрација
tr: Yönetim
ug: باشقۇر
uz: Boshqarish

source: Information and statistics about this Pootle server
id: Informasi dan statistik tentang server Pootle ini
oc: Informacions e estatisticas a prepaus d'aquel servidor Pootle
sr: Подаци и статистика о овом Pootle-овом серверу
uz: Ushbu Pootle serveri haqidagi ma’lumot va statistika

source: Configure the general settings for your site
id: Tata pengaturan umum bagi situs Anda
oc: Configurar los paramètres generals d'aqueste site
sr: Наместите опште поставке свог сајта
uz: Saytingiz umumiy sozlamalarni boshqarish

source: General
id: Umum
sr: Опште
uz: Umumiy

source: Manage the users
id: Kelola pengguna
oc: Gestion dels utilizaires
sr: Управљај корисницима
uz: Foydalanuvchilarni boshqarish

source: Manage the languages
id: Kelola bahasa
oc: Gestion de las lengas
sr: Управљај језицима
uz: Tillarni boshqarish

source: Manage the projects
id: Kelola projek
oc: Gestion dels projèctes
sr: Управљај пројектима
uz: Loyihalarni boshqarish

source: Manage the default permissions
id: Kelola ijin baku
oc: Gestion de las autorizacions per defaut
sr: Управљај подразумеваним дозволама
uz: Standart huquqlarni boshqarish

source: Manage Static Pages
id: Kelola Halaman Statik
uz: Statik sahifalarini boshqarish

source: skip to navigation
ar: تخطّ إلى صفحة التّصفّح
ca@valencia: salta a la navegació
cy: mynd i'r llywio
el: παράλειψη περιήγησης
es: saltar a la navegación
hr: preskoči na navigaciju
hu: ugrás a navigációhoz
id: lewati ke navigasi
it: vai alla navigazione
oc: passar dirèctament a la navigacion
pt: ir para a navegação
sr: прескочи на навигацију
tr: rehbere atla
ug: يولباشچىغا ئاتلا
uz: navigatsiyaga o‘tish

source: Zoom out (Ctrl+Shift+-)
id: Zum perkecil (Ctrl+Shift+-)
oc: Zoom arrièr (Ctrl+Maj+-)
sr: Умањи (Ctrl+Shift+-)
uz: Kichiklashtirish (Ctrl+Shift+-)

source: Reset zoom (Ctrl+Shift+0)
id: Reset zum (Ctrl+Shift+0)
oc: Talha normala (Ctrl+Maj+0)
sr: Врати на старо (Ctrl+Shift+0)
uz: Asl holiga qaytarish (Ctrl+Shift+0)

source: Zoom in (Ctrl+Shift++)
id: Zum perbesar (Ctrl+Shift++)
oc: Zoom avant (Ctrl+Maj++)
sr: Увећај (Ctrl+Shift++)
uz: Kattalashtirish (Ctrl+Shift++)

source: Log Out
id: Log Keluar
oc: Desconnexion
sr: Одјави ме
uz: Chiqish

source: Register
id: Daftar
oc: Inscripcion
sr: Отвори налог
uz: Ro‘yxatdan o‘tish

source: Log In
id: Log Masuk
oc: Connexion
sr: Пријава
uz: Kirish

source: Help
id: Bantuan
oc: Ajuda
sr: Помоћ
uz: Yordam

source: Contact Us
ar: اتّصل بنا
ca@valencia: Contacte
cy: Cysylltu â Ni
el: Επικοινωνήστε μαζί μας
es: Contáctenos
hr: Kontaktiraj nas
hu: Kapcsolat
id: Hubungi Kami
it: Contattaci
oc: Nos contactar
pt: Contacte-nos
sr: Контакт
tr: Bize Ulaşın
ug: بىز بىلەن ئالاقە قىلىڭ
uz: Biz bilan bog‘lanish

source: About this Pootle Server
id: Tentang server Pootle ini
oc: A prepaus d'aqueste servidor Pootle
sr: О серверу
uz: Ushbu Pootle serveri haqida

source: Contributors
id: Para Kontributor
sr: Сарадници
uz: Hissa qo‘shuvchilar

source: Are You Human?
ar: أأنت من أولاد آدم وحوّاء؟
ca@valencia: Sou humà?
cy: Ydych chi'n Ddynol?
el: Είσαστε άνθρωπος;
es: ¿Es un ser humano?
hr: Jesi li čovjek?
hu: Ön ember?
id: Anda Manusia?
it: Sei un umano?
oc: Sètz uman ?
pt: É um ser humano?
sr: Људско сте биће?
tr: İnsan Mısınız?
ug: ئىنسانمۇسىز؟
uz: Siz insonmisiz?

source: To protect the server against attacks we have to verify that submissions are made by human users.
ar: لحماية الخادوم من السّخام والبرمجيّات الضّارة علينا التّأكد من أنّ المساهمات قد أرسلها بشريّ.
ca@valencia: Per a protegir el servidor d'atacs hem de verificar que els enviaments són fets per humans.
cy: I ddiogelu'r gweinydd rhag ymosodiadau rhaid gwirio fod cynigion yn cael eu gwneud gan ddefnyddwyr dynol.
el: Για προστασία του εξυπηρετητή από επιθέσεις πρέπει να επιβεβαιώσουμε ότι οι υποβολές γίνονται από ανθρώπινους χρήστες.
es: Para proteger el servidor de ataques hay que verificar que los envíos se realizan por usuarios humanos.
hr: Kako bismo zaštitili poslužitelja od napada, moramo potvrditi da su prijave napravljene od strane ljudskog korisnika.
hu: A rendszer elleni támadások kivédése érdekében meg kell győződnünk róla, hogy emberi felhasználó használja-e a rendszert.
id: Untuk melindungi server dari serangan maka kami harus memastikan bahwa setoran dibuat oleh pengguna manusia.
it: Per proteggere il server da attacchi dobbiamo verificare che le richieste siano effettuate da persone reali.
oc: Per protegir lo servidor contra los atacs automatizats, es necessari de contrarotlar que los mandadisses son efectuats per d'umans (NdT : lo mandadís de poesia Vogon es pas autorizat).
pt: Para proteger o servidor de contra ataques nós temos de verificar se as submissões foram efetuadas por pessoas.
sr: Морамо се уверити да поднеске није направио бот да бисмо заштитили сервер од напада.
tr: Sunucuyu saldırılara karşı korumak için sunuşların insan kullanıcılar tarafından yapıldığını doğrulamak zorundayız.
ug: مۇلازىمېتىرنىڭ ھۇجۇمغا ئۇچرىشىنىڭ ئالدىنى ئېلىش ئۈچۈن بۇ تاپشۇرۇلمىنىڭ ئىنسان ئىشلەتكۈچى يوللىغانلىقىنى دەلىللەيمىز.
uz: Serverni hujumlardan himoya qilish uchun tarjimalar insonlar tomonidan qilinganligiga ishonch hosil qilishimiz kerak.

source: Please answer this question:
ar: رجاء أجب على هذا السّؤال:
ca@valencia: Responeu esta pregunta:
cy: Atebwch y cwestiwn yma:
el: Παρακαλώ απαντήστε αυτήν την ερώτηση:
es: Responda a esta pregunta:
hr: Odgovori na ovo pitanje:
hu: Válaszoljon erre a kérdésre:
id: Harap jawab pertanyaan ini:
it: Per favore rispondi a questa domanda che ti viene posta:
oc: Respondètz a la question seguenta :
pt: Por favor, responda a esta questão:
sr: Одговорите на питање:
tr: Lütfen bu soruyu yanıtlayın:
ug: بۇ سوئالغا جاۋاب بېرىڭ:
uz: Ushbu savolga javob bering:

source: Confirm
ar: أكّد
ca@valencia: Confirmeu
cy: Cadarnhau
el: Επιβεβαίωση
es: Confirmar
hr: Potvrdi
hu: Megerősítés
id: Konfirmasi
it: Conferma
oc: Confirmar
pt: Confirmar
sr: Потврди
tr: Onayla
ug: جەزملە
uz: Tasdiqlash
