Repository: translate/pootle
Catalog: pootle/locale/*/pootle.po
Languages: ar, ca@valencia, cy, el, es, hr, hu, id, it, oc, pt, sr, tr, ug, uz

source: %d word needs review
id: %d kata perlu ditinjau
oc: %d mot de repassar
sr: %d реч треба редиговати
uz: %d ta so‘zni ko‘rish kerak

source: %(percent)s%% complete
id: %(percent)s%% komplit
oc: acabat a %(percentage)d%%
sr: %(percent)s%% довршено
uz: %(percent)s%% tugadi

source: Search
ar: ابحث
ca@valencia: Busca
cy: Chwilio
el: Αναζήτηση
es: Búsqueda
hr: Traži
hu: Keresés
id: Cari
it: Cerca
oc: Recercar
pt: Pesquisa
sr: Претражи
tr: Ara
ug: ئىزدە
uz: Izlash

source: First
ar: الأولى
ca@valencia: Primera
cy: Cyntaf
el: Πρώτο
es: Primera
hr: Prvi
hu: Első
id: Pertama
it: Prima
oc: Primièr
pt: Primeira
sr: Прва
tr: İlk
ug: بىرىنچى
uz: Birinchi

source: Previous
ar: السّابقة
ca@valencia: Anterior
cy: Blaenorol
el: Προηγούμενο
es: Anterior
hr: Prethodni
hu: Előző
id: Sebelumnya
it: Precedente
oc: Precedent
pt: Anterior
sr: Претходно
tr: Önceki
ug: ئالدىنقى
uz: Oldingi

source: Next
ar: التّالية
ca@valencia: Següent
cy: Nesaf
el: Επόμενο
es: Siguiente
hr: Sljedeći
hu: Következő
id: Selanjutnya
it: Prossima
oc: Seguent
pt: Seguinte
sr: Следеће
tr: Sonraki
ug: كېيىنكى
uz: Keyingi

source: Last (%d)
ar: الأخيرة (%d)
ca@valencia: Darrer (%d)
cy: (%d) olaf
el: Τελευταίο (%d)
es: Última (%d)
hr: Zadnji (%d)
hu: Utolsó (%d)
id: Terakhir (%d)
it: Ultimo (%d)
oc: Darrièr (%d)
pt: Última (%d)
sr: Последња (%d)
tr: Son (%d)
ug: ئەڭ ئاخىرى(%d)
uz: So‘nggi (%d)

source: Publish on news feed
id: Terbitkan pada asupan berita
oc: Publicar dins lo flux de las actualitats
sr: Објави на довод вести
uz: Yangiliklar tasmasida e’lon qilish

source: Send email
id: Kirim surel
oc: Mandar un corrièl
sr: Пошаљи е-поруку
uz: Xat jo‘natish

source: Email only to recently active users
id: Surel hanya ke pengguna yang baru-baru ini aktif
oc: Mandar per corrièl unicament als utilizaires recentament actius
sr: Пошаљи е-поруку само недавно активним корисницима
uz: Faqat so‘nggi faol foydalanuvchilarga xat jo‘natish

source: All Projects
cy: Pob Project
id: Semua Projek
it: Tutti i Progetti
oc: Totes los projèctes
pt: Todos os projetos
sr: Сви пројекти
tr: Tüm Projeler
ug: ھەممە قۇرۇلۇشلار
uz: Barcha loyihalar

source: Project Selection
id: Pilihan Projek
oc: Seleccion de projècte
sr: Избор пројекта
uz: Loyihani tanlash

source: Select one or more projects
id: Pilih satu projek atau lebih
uz: Bitta yoki bir nechta loyihalarni tanlang

source: All Languages
cy: Pob Iaith
id: Semua Bahasa
it: Tutte le Lingue
oc: Totas las lengas
pt: Todos os idiomas
sr: Сви језици
tr: Tüm Diller
ug: بارلىق تىللار
uz: Barcha tillar

source: Language Selection
id: Pemilihan Bahasa
oc: Seleccion de lenga
sr: Избор језика

source: Select one or more languages
ar: حدّد لغةً أو أكثر
ca@valencia: Seleccioneu una o més llengües
cy: Dewiswch un neu fwy o ieithoedd
el: Επιλέξτε μία ή περισσότερες γλώσσες
es: Seleccione uno o más idiomas.
hr: Odaberi jedan ili više jezika
hu: Válasszon ki legalább egy nyelvet
id: Pilih satu bahasa atau lebih
it: Seleziona uno o più lingue
pt: Selecione um ou mais idiomas
tr: Bir ya da daha fazla dil seçin
ug: بىر ياكى بىر قانچە تىل تاللاڭ

source: Message
ar: الرّسالة
ca@valencia: Missatge
cy: Neges
el: Μήνυμα
es: Mensaje
hr: Poruka
hu: Üzenet
id: Pesan
it: Messaggio
oc: Messatge
pt: Mensagem
sr: Порука
tr: İleti
ug: ئۇچۇر

source: Added
id: Ditambahkan
oc: Apondut
sr: Додато

source: News for %(language)s
id: Berita untuk %(language)s
oc: Actualitats per %(language)s
sr: Вести за %(language)s

source: News for %(project)s
id: Berita untuk %(project)s
oc: Novèlas per %(project)s
sr: Вести о %(project)s

source: News for the %(project)s project in %(language)s
id: Berita untuk projek %(project)s dalam %(language)s
oc: Actualitats pel projècte %(project)s en %(language)s
sr: Вести о пројекту %(project)s на %(language)s

source: News for %(path)s
id: Berita untuk %(path)s
oc: Actualitats per %(path)s
sr: Вести о %(path)s

source: View News Item
id: Lihat Butir Berita
oc: Afichar las actualitats
sr: Погледај вест

source: No news yet.
id: Belum ada berita.
oc: Pas d'actualitats actualament.
sr: Још нема вести.

source: News
id: Berita
oc: Actualitats
sr: Вести

source: Publish News
id: Terbitkan Berita
oc: Publicacion d'actualitats
sr: Објави вести

source: Successfully published the following news
id: Sukses menerbitkan berita berikut
oc: Las actualitats seguentas son estadas publicadas amb succès
sr: Следеће вести су успешно објављене

source: Publish
id: Terbitkan
oc: Publicar
sr: Објави

source: Interface Language
id: Bahasa Antar Muka
oc: Lenga de l'interfàcia
sr: Језик интерфејса

source: This account is inactive.
id: Akun ini tak aktif.
oc: Aqueste compte es inactiu.
sr: Овај налог је неактиван.

source: Number of Rows
ar: عدد الصّفوف
ca@valencia: Nombre de files
cy: Nifer o Resi
el: Αριθμός γραμμών
es: Número de filas
hr: Broj redaka
hu: Sorok száma
id: Cacah Baris
it: Numero di righe
oc: Nombre de linhas
pt: Número de linhas
sr: Број редова
tr: Satır Sayısı
ug: قۇر سانى

source: Alternative Source Languages
ar: اللغات الاسترشادية
ca@valencia: Llengües d'origen alternatives
cy: Iaith Ffynhonnell Arall
el: Εναλλακτικές αρχικές γλώσσες
es: Idiomas de origen alternativos
hr: Alternativni Izvorni jezici
hu: Alternatív forrásnyelvek
id: Bahasa Sumber Alternatif
it: Lingue di origine alternative
oc: Lengas d'origina alternativas
pt: Idioma original alternativo
sr: Други изворни језици
tr: Alternatif Kaynak Diller
ug: تاللاشچان مەنبە تىل

source: A short code for the project. This should only contain ASCII characters, numbers, and the underscore (_) character.
ar: رمز قصير للمشروع. يجب أن يحوي فقط المحارف اللاتينيّة، والأرقام ومحرف الشّرطة السّفليّة (_).
ca@valencia: Un codi curt per al projecte. Hauria de contindre només caràcters ASCII, nombres i el caràcter de guió baix (_).
cy: Cod byr ar gyfer y project. Dylai gynnwys nodau ASCII, rhifau a nodau tanlinellu (_) yn unig.
el: Ένας σύντομος κώδικας για το έργο. Αυτός πρέπει να περιέχει μόνο χαρακτήρες ASCII, αριθμούς και τον χαρακτήρα υπογράμμισης (_).
es: Un código corto para el proyecto. Debería contener sólo caracteres ASCII, números, y el carácter de guión bajo (_).
hr: Kratki kôd za projekt. To smije jedino sadržavati ASCII znakove, brojeve i povlake (_) znak.
hu: A projekt rövid kódja, amely csak ASCII karaktereket, számokat és aláhúzást (_) tartalmazhat.
id: Kode pendek untuk projek. Ini hanya boleh memuat karater ASCII, angka, dan karakter garis bawah (_).
it: Un codice breve per il progetto. Può contenere solo caratteri ASCII, numeri e il carattere underscore (_).
oc: Còde cort pel projècte. Pòt pas comportar que de caractèrs ASCII, de chifras e lo caractèr de solinhament (_).
pt: Um código curto para o projeto. Só deve conter caracteres ASCII, números e o carácter (_).
sr: Кратак кôд за пројекат. Треба да садржи само ASCII знакове, бројеве и доње црте.
tr: Proje için kısa kod. Bu sadece ASCII karakterleri, sayıları ve alttan çizgi (_) karakterini içerebilir.
ug: قۇرۇلۇشنىڭ قىسقا كودى. پەقەت ASCII ھەرپلىرى، رەقەملەر، ئاستى سىزىق(_) ھەرپلىرىنىلا ئۆز ئىچىگە ئالىدۇ.

source: A description of this project. This is useful to give more information or instructions. Allowed markup: %s
id: Deskripsi projek ini. Ini berguna untuk memberikan informasi atau instruksi lebih banyak. Markup yang diijinkan: %s
oc: Una descripcion del projècte. Util per balhar mai d'informacions o d'instruccions. Balisas autorizadas : %s
sr: Кратак кôд за пројекат. Треба да садржи само ASCII знакове, бројеве и доње црте.

source: Quality Checks
ar: فحوص الجودة
ca@valencia: Comprovacions de qualitat
cy: Gwirio Ansawdd
el: Έλεγχοι ποιότητας
es: Control de calidad
hr: Provjera kakvoće
hu: Minőség-ellenőrzés
id: Pemeriksaan Kualitas
it: Controlli qualità
oc: Contraròtles de qualitat
pt: Controlo de qualidade
sr: Провере квалитета
tr: Kalite Kontrolleri
ug: سۈپەت تەكشۈرۈش

source: File Type
cy: Math o Ffeil
id: Tipe Berkas
it: Tipo di file
oc: Tipe de fichièr
pt: Tipo de ficheiro
sr: Врста датотеке
tr: Dosya Türü
ug: ھۆججەت تىپى

source: Automatic detection (slower)
cy: Canfod awtomatig (arafach)
id: Deteksi otomatis (lebih lambat)
it: Rilevazione automatica (più lento)
oc: Deteccion autometica (mai lent)
pt: Deteção automática (mais lento)
sr: Аутоматско откривање (споро)
tr: Otomatik saptama (yavaş)
ug: ئۆزلۈكىدىن بايقا (ئاستىراق)

source: GNU style: files named by language code
ar: نمط «غنو»: تسمّى الملفّات بحسب رمز اللغة
ca@valencia: Estil GNU: els fitxers s'anomenen pel codi de llengua
cy: Arddull GNU: ffeiliau wedi eu henwi gan god iaith
el: Τεχνοτροπία GNU: τα αρχεία ονομάζονται σύμφωνα με τον κωδικό γλώσσας
es: El estilo GNU: archivos nombrados por código de idioma
hr: GNU stil: datoteke nazvane prema jezičnom kodu
hu: GNU-típus: a fájlok elnevezése nyelvi kód szerint
id: Gaya GNU: berkas dinamai dengan kode bahasa
it: Stile GNU: file nominati secondo il codice della lingua
oc: Estil GNU : los fichièrs son nomenats d'aprèp lo còde de la lenga
pt: Estilo GNU: nome do ficheiro conforme o código do idioma
sr: GNU-ов стил: датотеке именоване по језичком коду
tr: GNU stili: dosyalar dil koduyla adlandırılır
ug: GNU ئۇسلۇب: ھۆججەت ئاتى تىل كودىدا ئاتالغان

source: Non-GNU: Each language in its own directory
ar: نمط غير «غنو»: لكلّ لغة دليل خاصّ بها
ca@valencia: No GNU: cada llengua en el seu propi directori
cy: Nid GNU: Pob iaith yn ei gyfarwyddiadur ei hun
el: Μη GNU: Κάθε γλώσσα στον δικό της κατάλογο
es: No GNU: cada idioma en su propia carpeta
hr: Non-GNU: Svaki jezik u svom vlastitom direktoriju
hu: Nem-GNU: minden nyelv külön könyvtárban van
id: Bukan GNU: Setiap bahasa pada direktorinya sendiri
it: Non-GNU: ogni lingua utilizza la sua cartella
oc: Pas GNU : cada lenga utiliza un sosrepertòri
pt: Não GNU: cada idioma no seu diretório
sr: Не-GNU: Сваки језик у засебној фасцикли
tr: GNU olmayan: Her dil kendi dizinindedir
ug: غەيرى GNU: ھەر بىر تىلنىڭ ئۆزىنىڭ مۇندەرىجىسى بولىدۇ

source: Project Tree Style
ar: نمط شجرة ملفّات المشروع
ca@valencia: Estil d'arbre del projecte
cy: Arddull Coeden Project
el: Τεχνοτροπία δένδρου έργου
es: Proyecto estilo árbol
hr: Stil stabla projekta
hu: Projektfa típusa
id: Gaya Pohon Projek
it: Stile di progetto ad albero
oc: Estil de l'arborescéncia del projècte
pt: Estilo da árvore do projeto
sr: Стил пројектног стабла
tr: Proje Ağacı Stili
ug: قۇرۇلۇشنىڭ دەرەخسىمان ئۇسلۇبى

source: Ignore Files
ar: الملفّات المتجاهلة
ca@valencia: Ignora els fitxers
cy: Anwybyddu Ffeiliau
el: Παράβλεψη αρχείων
es: Ignorar archivos
hr: Zanemari datoteke
hu: Kihagyott fájlok
id: Abaikan Berkas-berkas
it: Ignora i file
oc: Fichièrs d'ignorar
pt: Ignorar ficheiros
sr: Занемари датотеке
tr: Dosyaları Yoksay
ug: ۋاز كەچكەن ھۆججەتلەر

source: A URL or an email address where issues with the source text can be reported.
id: Suatu URL atau alamat surel dimana masalah dengan teks sumber dapat dilaporkan.
oc: Un URL o una adreça electronica per senhalar de problèmas amb lo tèxte font.
sr: URL или е-адреса на коју се могу пријавити проблеми са изворним текстом.

source: Report Target
id: Target Laporan
oc: Destinacion dels senhalaments
sr: Циљ пријаве

source: %(languages)d language, %(average)d%% translated
id: %(languages)d bahasa, %(average)d%% diterjemahkan
oc: %(languages)d lenga, %(average)d%% traduch
sr: %(languages)d језик, %(average)d%% преведено

source: Update against templates
id: Perbarui terhadap templat
oc: Metre a jorn d'aprèp los fichièrs modèls
sr: Ажурирај уз помоћ шаблона

source: Below you can add, edit, and delete the permissions for this project.
ar: يمكنك أدناه إضافة التّصاريح وتحريرها وحذفها من هذا المشروع.
ca@valencia: A continuació podeu afegir, editar i suprimir els permisos d'este projecte.
cy: Isod mae modd i chi ychwanegu, golygu a dileu'r caniatâd o fewn y project hwn.
el: Μπορείτε παρακάτω να προσθέσετε, να επεξεργαστείτε και να διαγράψετε τα δικαιώματα για αυτό το έργο.
es: A continuación puede añadir, editar y eliminar los permisos para este proyecto.
hr: Ovdje možeš dodati, urediti ili izbrisati jezik za ovaj projekt.
hu: Itt veheti fel, szerkesztheti és módosíthatja a projekthez tartozó jogosultságokat.
id: Di bawah, Anda dapat menambah, menyunting, dan menghapus ijin bagi projek ini.
it: Qui sotto puoi aggiungere, modificare e cancellare i permessi per questo progetto.
oc: Podètz, çaijós, apondre, modificar e suprimir las autorizacions per aqueste projècte.
pt: Em baixo pode adicionar, editar e eliminar as permissões para este projeto.
sr: Испод можете да додајете, уређујете и бришете дозволе за овај пројекат.
tr: Aşağıdan bu proje için izinleri ekleyebilir, düzenleyebilir ve silebilirsiniz.
ug: تۆۋەندە مەزكۇر قۇرۇلۇشنىڭ ھوقۇقلىرىنى تۈزىتەلەيسىز، ئۆچۈرەلەيسىز ۋە قوشالايسىز.

source: Show tags
id: Tampilkan tag

source: Show filtering
id: Tampilkan penyaringan

source: Filter using one or more tags
id: Saring memakai satu tag atau lebih

# verb
source: Filter
id: Saring

source: Filter using the selected tags
id: Saring memakai tag yang dipilih

source: Add tag
id: Tambah tag

source: Administrate
id: Administrasi
oc: Administrar
sr: Администрирај

source: Here you can add, edit, or delete the languages for this project.
ar: يمكنك هنا إضافة الصّلاحيّات أو تحريرها أو حذفها من لغات هذا المشروع.
ca@valencia: Ací podeu afegir, editar o suprimir les llengües d'este projecte.
cy: Yma mae modd i chi ychwanegu, golygu a dileu'r ieithoedd o fewn y project hwn.
el: Εδώ μπορείτε να προσθέσετε, να επεξεργαστείτε ή να διαγράψετε τις γλώσσες για αυτό το έργο.
es: Aquí puede añadir, editar o eliminar los idiomas para este proyecto.
hr: Ovdje možeš dodati, urediti ili izbrisati jezik za ovaj projekt.
hu: Itt veheti fel, szerkesztheti vagy törölheti a projekthez tartozó nyelveket.
id: Di sini Anda dapat menambah, menyunting, atau menghapus bahasa-bahasa untuk projek ini.
it: Qui puoi aggiungere, modificare o cancellare le lingue per questo progetto.
oc: Aicí podètz apondre, modificar o suprimir las lengas per aqueste projècte.
pt: Aqui pode adicionar, editar ou eliminar os idiomas para este projeto.
sr: Овде можете да додајете, уређујете и бришете језике овог пројекта.
tr: Burada, bu proje için dilleri ekleyebilir, düzenleyebilir veya silebilirsiniz.
ug: سىز بۇ يەردە مەزكۇر قۇرۇلۇشقا تىل قوشالايسىز، تەھرىرلىيەلەيسىز ياكى ئۆچۈرەلەيسىز.

source: Source
ar: الأصل
ca@valencia: Origen
cy: Ffynhonnell
el: Πηγή
es: Origen
hr: Izvor
hu: Forrás
id: Sumber
it: Sorgente
oc: Font
pt: Origem
sr: Извор
tr: Kaynak
ug: مەنبە

source: State
ar: الحالة
ca@valencia: Estat
cy: Cyflwr
el: Κατάσταση
es: Estado
hr: Pokrajina/Savezna država
hu: Állapot
id: Keadaan
it: Stato
oc: Estat
pt: Estado
sr: Стање
tr: Durum
ug: ھالەت

source: Comment
ar: تعليق
ca@valencia: Comentari
cy: Sylw
el: Σχόλιο
es: Comentario
hr: Komentar
hu: Hozzászólás
id: Komentar
it: Commento
oc: Comentari
pt: Comentário
sr: Коментар
tr: Yorum
ug: ئىزاھات

source: anonymous user
id: pengguna anonim
oc: Utilizaire anonim
sr: анонимни корисник

source: %(user)s reverted translation for string <i><a href="%(url)s">%(source)s</a></i>
id: %(user)s mengembalikan terjemahan bagi string <i><a href="%(url)s">%(source)s</a></i> ke keadaan sebelumnya

source: %(user)s accepted suggestion for string <i><a href="%(url)s">%(source)s</a></i>
id: %(user)s menerima saran bagi string <i><a href="%(url)s">%(source)s</a></i>

source: %(user)s uploaded a file
id: %(user)s mengunggah suatu berkas

source: %(user)s submitted translation for string <i><a href="%(url)s">%(source)s</a></i>
id: %(user)s menyetorkan terjemahan bagi string <i><a href="%(url)s">%(source)s</a></i>

source: %(user)s submitted "needs work" translation for string <i><a href="%(url)s">%(source)s</a></i>
id: %(user)s menyetorkan terjemahan yang "perlu pengerjaan" untuk string <i><a href="%(url)s">%(source)s</a></i>

source: %(user)s removed translation for string <i><a href="%(url)s">%(source)s</a></i>
id: %(user)s menghapus terjemahan bagi string <i><a href="%(url)s">%(source)s</a></i>

source: Insufficient rights to access this directory.
ar: صلاحيّاتك غير كافية للوصول إلى هذا الدّليل.
ca@valencia: No teniu prou permisos per accedir a este directori.
cy: Hawliau annigonol i gael mynediad at y cyfeiriadur yma.
el: Ανεπαρκή δικαιώματα για πρόσβαση σε αυτόν τον κατάλογο.
es: No tiene permiso para acceder a este directorio.
hr: Nedovoljna prava za pristup ovom direktoriju.
hu: Elégtelen jogosultságok a könyvtár eléréséhez.
id: Hak tidak cukup untuk mengakses direktori ini.
it: Permessi insufficienti per accedere a questa cartella.
pt: Não tem permissões para aceder a este diretório.
tr: Bu dizine erişmek için yetersiz haklar.
ug: بۇ مۇندەرىجىنى زىيارەت قىلىشقا يېتەرلىك ھوقۇقى يوق.

source: Arguments missing.
ar: المعطيات ناقصة.
ca@valencia: Hi manquen arguments.
cy: Ymresymiadau ar goll.
el: Λείπουν ορίσματα.
es: Faltan argumentos.
hr: Argumenti nedostaju.
hu: Hiányzó argumentumok.
id: Kurang argumen.
it: Argomenti mancanti.
pt: Argumentos em falta.
tr: Bağımsız değişkenler eksik.
ug: پارامېتىر كەم.

source: File does not exist.
id: Berkas tidak ada.

source: Java Properties
id: Properti Java
oc: Proprietats Java

source: Java Properties (UTF-8)
id: Properti Java (UTF-8)
oc: Proprietats Java (UTF-8)

source: OS X Strings
id: String OS X
oc: Cadenas OS X
sr: OS X ниске

source: PHP arrays
id: Array PHP
oc: Tablèus PHP
sr: PHP низови

source: Subtitles: srt
id: Subtitel: srt
oc: Sostítols : srt
sr: Титлови: .srt

source: Subtitles: sub
id: Subtitel: sub
oc: Sostítols : sub
sr: Титлови: .sub

source: Subtitles: ssa
id: Subtitel: ssa
oc: Sostítols : ssa
sr: Титлови: .ssa

source: Subtitles: ass
id: Subtitel: ass
oc: Sostítols : ass
sr: Титлови: .ass

source: Plural Form %d
ar: صيغة الجمع %d
ca@valencia: Formes de plural %d
cy: Ffurfiau Lluosog %d
el: Πληθυντικός τύπος %d
es: Forma plural %d
hr: Oblik množine %d
hu: %d. többes alak
id: Bentuk Jamak %d
it: Forma plurale %d
oc: Forma plurala %d
pt: Plural %d
sr: Облик множине %d
tr: Çoğul Biçim %d
ug: كۆپلۈك شەكلى%d

source: Translator comment
ar: ملاحظات المترجم
ca@valencia: Comentari del traductor
cy: Sylw'r cyfieithydd
el: Σχόλιο μεταφραστή
es: Comentario del traductor
hr: Komentari prevoditelja
hu: Fordítói megjegyzés
id: Catatan penerjemah
it: Commento del traduttore
oc: Comentaris del traductor
pt: Comentário do tradutor
sr: Коментар преводиоца
tr: Çevirmen yorumu
ug: تەرجىمان ئىزاھاتى

source: Tags
id: Tag

source: A comma-separated list of tags.
id: Daftar tag yang dipisah koma.

source: Goals
id: Sasaran

source: A comma-separated list of goals.
id: Daftar sasaran yang dipisah koma.

source: Obsolete
ar: بائدة
ca@valencia: Obsolet
cy: Hen
el: Πεπαλαιωμένο
es: Obsoleto
hr: Zastarjelo
hu: Elavult
id: Usang
it: Obsoleto
oc: Obsolèt
pt: Obsoleta
sr: Застарело
tr: Eskimiş
ug: كېرەكسىز

source: Comment submission failed.
ar: فشل إيداع التّعليق.
ca@valencia: Ha fallat l'enviament del comentari.
cy: Methodd cyflwyno sylwadau.
el: Αποτυχία υποβολής σχολίου.
es: Falló el envío de comentarios.
hr: Neuspjela prijava komentara.
hu: A megjegyzés beküldése sikertelen.
id: Penyetoran komentar gagal.
it: L'invio del commento è fallito.
oc: Fracàs del mandadís del comentari.
pt: Erro ao submeter comentário.
sr: Не могу да пошаљем коментар.
tr: Yorum sunuşu başarısız oldu.
ug: باھانى تاپشۇرالمىدى.

source: You do not have rights to access translation mode.
id: Anda tidak mempunyai hak untuk mengakses mode penerjemahan.
oc: Avètz pas l'autorizacion d'utilizar lo mòde de traduccion.
sr: Немате права да приступите преводилачком режиму.

source: Failed to process submission.
cy: Methu prosesu'r cyflwyniad.
es: Falló al procesar el envío.
hu: A beküldés feldolgozása nem sikerült.
id: Gagal memroses setoran.
it: Errore durante il processo di invio.
oc: Impossible d'enregistrar la traduccion.
pt: Erro ao proceder à submissão.
sr: Не могу да обрадим поднесак.
tr: Sunuşu işlemek başarısız.
ug: تاپشۇرۇشنى بىر تەرەپ قىلالمىدى.

source: Failed to process suggestion.
cy: Methu prosesu'r awgrym.
es: Falló al procesar la sugerencia.
hu: A javaslat feldolgozása nem sikerült.
id: Gagal memroses saran.
it: Impossibile inviare la proposta.
oc: Impossible d'enregistrar la suggestion.
pt: Erro ao processar a sugestão.
sr: Не могу да обрадим предлог.
tr: Öneriyi işlemek başarısız.
ug: تەكلىپنى بىر تەرەپ قىلالمىدى.

source: You do not have rights to access review mode.
id: Anda tidak mempunyai hak untuk mengakses mode tinjau.
oc: Avètz pas l'autorizacion d'utilizar lo mòde de relectura.
sr: Немате права да приступите режиму редиговања.

source: The suggestion or vote is not valid any more.
id: Saran atau vote tak valid lagi.
oc: La suggestion o lo vòte es pas mai valable.
sr: Предлог или глас више није исправан.

source: You do not have rights to remove tags.
id: Anda tidak mempunyai hak untuk menghapus tag.

source: You do not have rights to add tags.
id: Anda tidak mempunyai hak untuk menambah tag.

source: Comment:
ar: تعليق:
ca@valencia: Comentari:
el: Σχόλιο:
hr: Komentar:
id: Komentar:
oc: Comentari :
sr: Коментар:

source: Context:
ar: السّياق:
cy: Cyd-destun:
el: Περιεχόμενο:
es: Contexto:
hr: Kontekst:
hu: Környezet:
id: Konteks:
it: Contesto:
oc: Contèxte
pt: Contexto:
sr: Контекст:
tr: Bağlam:
ug: تىل مۇھىتى:

source: Comments:
ar: تعليقات:
ca@valencia: Comentaris:
cy: Sylwadau:
el: Σχόλια:
es: Comentarios:
hr: Komentari:
hu: Megjegyzések:
id: Komentar:
it: Commenti:
oc: Comentaris :
pt: Comentários:
sr: Коментари:
tr: Yorumlar:
ug: ئىزاھاتلار

source: Locations:
ar: الأماكن:
ca@valencia: Ubicacions:
cy: Lleoliadau:
el: Τοποθεσίες:
es: Ubicaciones:
hr: Lokacije:
hu: Helyek:
id: Lokasi:
it: Posizioni:
oc: Emplaçaments :
pt: Localizações:
sr: Локације:
tr: Yerleri:
ug: ئورنى:

source: Terminology:
ar: المصطلحات:
ca@valencia: Terminologia:
cy: Terminoleg:
el: Ορολογία:
es: Terminología:
hr: Terminologija:
hu: Terminológia:
id: Terminologi:
it: Terminologia:
oc: Terminologia :
pt: Terminologia:
sr: Терминологија:
tr: Terminoloji:
ug: ئاتالغۇ:

source: Insert the translated term into the editor
ar: أدرج المصطلح المترجم في المحرّر
ca@valencia: Inseriu el terme traduït dins de l'editor
cy: Mewnosod y term wedi ei gyfieithu i'r golygydd
el: Εισάγετε τον μεταφρασμένο όρο στον επεξεργαστή
es: Inserte el término traducido en el editor
hr: Umetni prevedeni pojam u uređivač
hu: Szúrja be a lefordított kifejezést a szerkesztőbe
id: Sisipkan istilah yang diterjemahkan ke dalam penyunting
it: Inserisci il termine tradotto all'interno dell'editor
oc: Inserir lo tèrme traduch dins l'editor
pt: Insira o termo traduzido no editor
sr: Унеси преведени појам у уређивач
tr: Çevrilmiş terimi düzenleyici içine ekle
ug: تەرجىمە قىلغان ئاتالغۇنى تەھرىرلىگۈچكە قىستۇر

source: Possible issues with the translation
ar: مشاكل محتملة بالتّرجمة
ca@valencia: Possibles problemes amb la traducció
cy: Anawsterau posib gyda'r cyfieithiad
el: Πιθανά προβλήματα με τη μετάφραση
es: Problemas posibles con la traducción
hr: Mogući problemi s prijevodom
hu: Lehetséges problémák a fordítással
id: Mungkin ada masalah pada terjemahan
it: Possibili problemi con la traduzione
oc: Problèmas possibles amb la traduccion
pt: Erros possíveis na tradução
sr: Могући проблеми са преводом
tr: Çeviriyle ilgili olası sorunlar
ug: تەرجىمىدە كۆرۈلۈشى مۇمكىن بولغان مەسىلە

source: Failing checks:
id: Pemeriksaan yang gagal:
oc: Contraròtles en fracàs :
sr: Неуспеле провере:

source: Remove quality check
id: Hapus pemeriksaan kualitas
oc: Suprimir los contraròtles de qualitat
sr: Уклони проверу квалитета

source: Copy into translation
ar: انسخ وألصق كترجمة
ca@valencia: Copia a la traducció
cy: Copïo i'r cyfieithiad
el: Αντιγραφή στη μετάφραση
es: Copiar a la traducción
hr: Kopiraj u prijevod
hu: Másolás a fordításba
id: Salin ke terjemahan
it: Copia nella traduzione
oc: Copiar dins la traduccion
pt: Copiar para a tradução
sr: Копирај у превод
tr: Çeviri içine kopyala
ug: تەرجىمىگە كۆچۈر
