Repository: translate/pootle
Catalog: pootle/locale/*/pootle.po
Languages: ar, ca@valencia, cy, el, es, hr, hu, id, it, oc, pt, sr, tr, ug, uz

source: This message is sent to verify that the email address is in fact correct. If you did not want to register an account, you may simply ignore the message.
ar: أُرسلت هذه الرّسالة للتّأكد من أنّ عنوان البريد الإلكترونيّ هذا صحيح. إذا لم تكن ترغب في تسجيل حساب، بإمكانك تجاهل هذه الرّسالة.
ca@valencia: S'ha ha enviat este missatge per verificar que l'adreça electrònica és correcta. Si no voleu registrar un compte, només cal que ignoreu el missatge.
cy: Mae'r neges hon wedi ei hanfon i ddilysu fod y cyfeiriad e-bost yn gywir. Os nad ydych am gofrestru cyfrif, gallwch anwybyddu'r neges.
el: Αυτό το μήνυμα στάλθηκε για να επιβεβαιώσει ότι αυτή η διεύθυνση αλληλογραφίας είναι πράγματι σωστή. Αν δεν θέλετε να δημιουργήσετε λογαριασμό, απλά αγνοήστε αυτό το μήνυμα.
es: Este mensaje se envía para verificar que la dirección de correo electrónico es correcta. Si no desea registrar una cuenta, simplemente ignore este mensaje.
hr: Ova je poruka poslana kako bismo potvrdili točnost e-adrese. Ako ne želiš registrirati račun, jednostavno zanemari poruku.
hu: Ezt az üzenetet az e-mail cím ellenőrzése céljából küldtük. Ha nem akar regisztrálni, akkor csak hagyja figyelmen kívül ezt a levelet.
id: Pesan ini dikirimkan untuk memastikan bahwa alamat surel Anda adalah benar. Jika Anda tidak ingin mendaftar akun, Anda dapat mengabaikan pesan ini.
it: Questo messaggio viene inviato per verificare che l'indirizzo e-mail sia corretto. Se non di desidera registrare l'account, è sufficiente ignorare questo messaggio.
oc: Aqueste messatge es mandat per verificar vòstra adreça electronica. Se volètz pas crear un compte d'utilizaire, podètz simplament ignorar aqueste messatge.
pt: Esta mensagem foi enviada para verificar se o seu endereço de e-mail está correto. Se não desejar registar uma conta, pode simplesmente ignorar a mensagem.
sr: Овом поруком проверавамо да ли је е-адреса исправна. Ако нисте затражили отварање налога, занемарите ову поруку.
tr: Bu ileti, eposta adresinin gerçekliğini doğrulamak için gönderilmiştir. Eğer bir hesaba kayıt olmak istemiyorsanız, basitçe iletiyi dikkate almayabilirsiniz.
ug: بۇ ئۇچۇرنى ئەۋەتىشنىڭ مەقسىتى ئېلخەت ئادرېسىنىڭ توغرىلىقىنى جەزملەش. ئەگەر ھېسابات تىزىملاتمىسىڭىز بۇ ئۇچۇرنى ئېتىبارغا ئالماڭ.
uz: Ushb xabar e-pochtangiz haqiqatdan borligini tekshirish maqsadida jo‘natildi. Agar hisob ochish uchun ro‘yxatdan o‘tishni xohlamasangiz, xatga e’tibor bermang.

source: Your activation code is:
id: Kode aktivasi Anda adalah:
oc: Còde d'activacion :
sr: Активациони кôд:
uz: Faollashtirish kodingiz:

source: Pootle registration
id: Pendaftaran Pootle
oc: Inscripcion sus Pootle
sr: Регистровање на Pootle
uz: Pootle’dan ro‘yxatdan o‘tish

source: Password Changed
id: Kata Sandi Diubah
oc: Senhal modificat
sr: Лозинка је промењена
uz: Parol o‘zgartirildi

source: Your password was changed successfully.
id: Kata sandi Anda sukses diubah.
oc: Vòstre senhal es estat modificat amb succès.
sr: Лозинка је успешно промењена.
uz: Parolingiz muvaffaqiyatli ravishda o‘zgartirildi.

source: Change Password
id: Ubah Kata Sandi
oc: Modificar mon senhal
sr: Промени лозинку
uz: Parolni o‘zgartirish

source: Please enter your old password, for security's sake, and then enter your new password twice so we can verify you typed it in correctly.
id: Harap masukkan kata sandi lama Anda, untuk alasan keamanan, lalu masukkan kata sandi baru Anda dua kali sehingga kami dapat memeriksa bahwa Anda mengetikkannya dengan benar.
oc: Picatz vòstre senhal, per contraròtle, puèi picatz lo senhal novèl dos còps per garantir qu'es picat corrèctament.
sr: Из безбедносних разлога, унесите стару лозинку па онда нову два пута да бисмо били сигурни да сте је исправно унели.
uz: Eski parolingizni kiriting va xavfsizlik sabablariga ko‘ra yangi parolingizni ikki marta kiriting, chunki biz to‘g‘ri kiritganligingizga ishonch hosil qilishimiz kerak.

source: Old password
id: Sandi lama
oc: Ancian senhal
sr: Стара лозинка
uz: Eski parol

source: New password
id: Sandi baru
oc: Senhal novèl
sr: Нова лозинка
uz: Yangi parol

source: Confirm password
id: Kata kunci konfirmasi
oc: Confirmar lo senhal
sr: Потврда лозинке
uz: Parolni tasdiqlash

source: Change My Password
id: Ubah Kata Sandiku
oc: Modificar mon senhal
sr: Промена лозинке
uz: Parolimni o‘zgartirish

source: Password Reset
id: Reset Kata Sandi
oc: Reïnicializacion del senhal
sr: Обнављање лозинке
uz: Parolni tiklash

source: Password Reset Complete.
id: Reset Kata Sandi Selesai.
oc: Reïnicializacion del senhal acabada.
sr: Лозинка је обновљена.
uz: Parolni tiklash tugadi.

source: Your password has been set. You may go ahead and <a href="%(login_url)s">log in</a> now.
id: Kata sandi Anda telah ditata. Anda kini bisa terus dan <a href="%(login_url)s">log masuk</a>.
oc: Vòstre senhal es estat establit. Podètz contunhar e <a href="%(login_url)s">vos connectar</a> ara.
sr: Лозинка је постављена. Сада можете да се <a href="%(login_url)s">пријавите</a>.
uz: Parolingiz o‘rnatildi. Davom etishingiz va hozir <a href="%(login_url)s">kirish</a>ingiz mumkin.

source: Reset Password
ar: صفّر كلمة السّرّ
ca@valencia: Reinicia la contrasenya
cy: Ailosod Cyfrinair
el: Επαναφορά κωδικού πρόσβασης
es: Restablecer contraseña
hr: Ponovo postavi lozinku
hu: Jelszó visszaállítása
id: Tata Ulang Kata Sandi
it: Reimposta password
oc: Reïnicializar lo senhal
pt: Repor palavra-passe
sr: Обнови лозинку
tr: Parolayı Sıfırla
ug: ئىم ئەسلىگە قايتۇر
uz: Parolni tiklash

source: Enter New Password.
id: Masukkan Kata Sandi Baru.
oc: Picatz lo senhal novèl.
sr: Унесите нову лозинку.
uz: Yangi parolni kiriting.

source: Please enter your new password twice so we can verify you typed it in correctly.
id: Harap masukkan kata sandi baru Anda dua kali sehingga kami dapat memastikan bahwa Anda mengetikkannya dengan benar.
oc: Picatz vòstre senhal novèl dos còps, per verificar que la picada es corrècta.
sr: Унесите нову лозинку двапут да бисмо се уверили да сте је исправно унели.
uz: Yangi parolingizni ikki marta kiriting, chunki biz to‘g‘ri kiritganligingizga ishonch hosil qilishimiz kerak.

source: New Password
id: Kata Sandi Baru
oc: Senhal novèl
sr: Нова лозинка
uz: Yangi parol

source: Confirm Password
id: Konfirmasi Kata Sandi
oc: Confirmacion del senhal
sr: Потврда лозинке
uz: Parolni tasdiqlash

source: Reset My Password
id: Reset Kata Sandiku
oc: Reïnicializar mon senhal
sr: Обнављање лозинке
uz: Parolimni tiklash

source: Password Reset Failed.
id: Reset Kata Sandi Gagal
oc: Fracàs de la reïnicializacion del senhal.
sr: Лозинка није обновљена.
uz: Parolni tiklab bo‘lmadi.

source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
id: Taut reset kata sandi tak valid, mungkin karena telah dipakai. Silakan minta suatu reset kata sandi yang baru.
oc: Lo ligam de reïnicializacion de senhal es pas valid, probablament perque es ja estat utilizat. Tronatz començar la reïnicializacion de senhal.
sr: Веза за обнављање лозинке је неисправна вероватно јер је већ употребљена. Захтевајте нову.
uz: Parolni tiklash linki noto‘g‘ri, chunki undan oldin foydalanilgan. Parolni tiklash bo‘yicha yangi so‘rov kiriting.

source: We've e-mailed you instructions for setting your password to the e-mail address you submitted. You should receive it shortly.
id: Kami telah mengirim surel ke Anda instruksi untuk menata kata sandi Anda ke alamat surel yang Anda kirimkan. Anda mestinya segera menerimanya.
oc: D'instruccions que permeton d'establir vòstre senhal vos son estadas mandadas per corrièr electronic a l'adreça indicada. Las deuriatz recebre lèu.
sr: Послали смо вам упутство за постављање нове лозинке на наведену е-адресу. Требало би ускоро да га примите.
uz: Siz kiritgan e-pochta manziliga parolni tiklash sozlamalari bo‘yicha yo‘riqnomani jo‘natdik. Siz tezda ushbu xatni olishingiz kerak.

source: You're receiving this e-mail because you requested a password reset for your user account at %(site_name)s.
id: Anda menerima surel ini karena Anda meminta suatu reset kata sandi bagi akun pengguna Anda di %(site_name)s.
oc: Recebètz aqueste corrièr electronic en seguida d'una demanda de reïnicializacion de senhal per vòstre compte d'utilizaire sus %(site_name)s.
sr: Примили сте ову поруку јер сте захтевали обнављање лозинке за ваш кориснички налог на %(site_name)s.
uz: Sizga ushbu xat yuborildi, chunki siz %(site_name)sdagi foydalanuvchi hisobingiz parolini tiklashni so‘ragansiz.

source: Please go to the following page and choose a new password:
id: Harap pergi ke halaman berikut dan pilih suatu kata sandi baru:
oc: Rensètz-vos a la pagina indicada per i causir un senhal novèl :
sr: Идите на следећу страницу и изаберите нову лозинку:
uz: Quyidagi sahifaga o‘ting va yangi parol tanlang:

source: Your username is %(user)s.
id: Nama pengguna Anda adalah %(user)s.
oc: Vòstre identificant es %(user)s.
sr: Ваше корисничко име је %(user)s.
uz: Foydalanish uchun nomining: %(user)s.

source: Thank you for using Pootle!
id: Terima kasih telah menggunakan Pootle!
oc: Mercé per vòstra utilizacion de Pootle !
sr: Хвала вам што користите Pootle!
uz: Pootle xizmatidan foydalanganingiz uchun rahmat!

source: Forgotten your password? Enter your e-mail address below, and we'll e-mail instructions for setting a new one.
id: Lupa kata sandi Anda? Masukkan alamat surel Anda di bawah, dan kami akan mengirim instruksi untuk menata yang baru.
oc: Senhal doblidat ? Indicatz vòstra adreça de corrièr electronic çaijós per que de consignas que permeton de n'establir un novèl vos i sián mandadas.
sr: Заборавили сте лозинку? Испод унесите своју е-адресу а ми ћемо вам послати упутство за постављање нове лозинке.
uz: Parolingizni unutdingizmi? Quyidagi joyga e-pochtangizni kiriting va yangi parol qo‘yish uchun ko‘rsatmalarni sizga jo‘natamiz.

source: Email Address
ar: عنوان البريد الإلكترونيّ
ca@valencia: Adreça electrònica
cy: Cyfeiriad E-bost
el: Διεύθυνση αλληλογραφίας
es: Dirección de correo electrónico
hr: Email adresa
hu: E-mail cím
id: Alamat Email
it: Indirizzo e-mail
oc: Adreça electronica
pt: Endereço de e-mail
sr: Е-адреса
tr: Eposta Adresi
ug: ئېلخەت مەنزىل
uz: E-pochta manzili

source: Registration Complete
id: Registrasi Selesai
oc: Enregistrament acabat
sr: Налог је отворен
uz: Ro‘yxatdan o‘tish tugadi

source: Please check your email to activate your account.
id: Harap periksa surel Anda untuk mengaktifkan akun Anda.
oc: Consultatz vòstre corrièr electronic per las instruccions d'activacion de vòstre compte.
sr: Проверите е-пошту да бисте активирали налог.
uz: Hisobingizni faollashtirish uchun e-pochtangizni tekshiring.

source: Register a New Pootle Account
id: Mendaftarkan suatu Akun Pootle Baru
oc: Crear un novèl compte Pootle
sr: Отварање новог налога на Pootle-у
uz: Yangi Pootle hisobi uchun ro‘yxatdan o‘ting

source: Fill in the following form to get started translating.
id: Isilah formulir berikut untuk mulai menerjemahkan.
oc: Emplenatz lo formulari seguent per poder començar de traduire.
sr: Попуните следећи образац да бисте почели са превођењем.
uz: Tarjimani boshlash uchun quyidagi shaklni to‘ldirib chiqing.

source: Password (again)
id: Kata sandi (lagi)
oc: senhal (confirmacion)
sr: Потврда лозинке
uz: Parol (yana)

source: Already have an account?
id: Sudah punya akun?
oc: Avètz ja un compte ?
sr: Већ имате налог?
uz: Hisobingiz bormi?

source: Log In.
id: Log Masuk.
oc: Connexion.
sr: Пријавите се.
uz: Kirish.

source: Some problem happened when tried to send the confirmation email. Please try again later.
ar: حدثت مشكلة أثناء إرسال بريد التأكيد. رجاء أعد المحاولة لاحقا.
ca@valencia: S'ha produït algun problema en intentar enviar el correu de confirmació. Torneu-ho a intentar més tard.
el: Υπήρξε κάποιο πρόβλημα κατά την προσπάθεια αποστολής του μηνύματος επιβεβαίωσης. Παρακαλούμε, προσπαθήστε ξανά αργότερα.
es: Se produjo un problema al tratar de enviar el mensaje de confirmación. Inténtelo de nuevo más tarde.
hr: Došlo je do nekih problema prilikom pokušaja slanja e-pošte za potvrđivanje. Pokušaj kasnije ponovo.
hu: Hiba történt a megerősítési e-mail elküldésekor. Próbálja újra később.
it: Si è verificato un problema nel tentativo di inviare l'email di conferma. Si prega di riprovare più tardi.
pt: Ocorreram alguns erros ao enviar o e-mail de confirmação. Por favor, tente mais tarde.
ug: جەزملەش تورخەت ئەۋەتكەندە خاتالىق كۆرۈلدى، سەل تۇرۇپ قايتا سىناڭ.

source: An error occurred logging you in. Please contact your system administrator
ar: حدث عُطل أثناء ولوجك. رجاء تواصل مع مدير النظام
ca@valencia: S'ha produït un error en iniciar sessió. Contacteu amb l'administrador de sistemes
el: Συνέβη κάποιο σφάλμα κατά τη σύνδεσή σας. Παρακαλούμε, επικοινωνήστε με τον διαχειριστή του συστήματός σας.
es: Se produjo un error al acceder a su cuenta. Contacte con el administrador de sistemas
hr: Došlo je do greške prilikom tvoje prijave. Obrati se administratoru sustava
hu: Hiba történt a bejelentkezés közben. Keresse meg az adminisztrátort
it: Si è verificato un errore nel login. Contattare il tuo amministratore di sistema
pt: Ocorreu um erro ao iniciar a sua sessão. Por favor, contacte o seu administrador do sistema.
ug: تىزىمغا كىرگەندە خاتالىق كۆرۈلدى. سىستېما باشقۇرغۇچى بىلەن ئالاقىلىشىڭ

source: Your user seems to have disappeared. Please report this to the site owners.
ar: يبدو أن مستخدمك قد اختفى. رجاء أبلغ هذا إلى مالكي الموقع.
ca@valencia: Pareix que ha desaparegut el vostre usuari. Informeu-ne als propietaris del lloc.
cy: Mae eich defnyddiwr i weld wedi diflannu. Adroddwch hyn i berchnogion y wefan.
el: Ο χρήστης σας φαίνεται ότι έχει εξαφανιστεί. Παρακαλούμε, αναφέρτε το στους κατόχους του ιστοτόπου.
es: Parece que su cuenta ha desaparecido. Informe de esto a los propietarios del sitio.
hr: Izgleda da je tvoj korisnik nestao. Obavijesti o ovome vlasnika web mjesta.
hu: Úgy tűnik, a felhasználója eltűnt. Jelentse ezt az oldal üzemeltetőinek.
it: Il tuo utente sembra essere scomparso. Per favore segnala questo problema ai gestori del sito.
pt: Parece que o seu utilizador desapareceu. Reporte esta situação aos detentores do sítio web.
tr: Kullanıcınız kaybolmuş görünüyor. Lütfen bunu site sahiplerine bildirin.
ug: ھېساباتىڭىز يوقالغاندەك قىلىدۇ. بۇنى تور باشقۇرغۇچىغا دوكلات قىلىڭ.

source: Required. 30 characters or fewer. Letters, numbers and @/./+/-/_ characters
ar: مطلوب. الحد الأعلى هو 30 محرفًا. المحارف المقبولة هي الأحرف، و الأعداد و محارف @/./+/-/_
ca@valencia: Requerit. 30 caràcters o menys. Lletres, xifres i els caràcters @/./+/-/_
cy: Angenrheidiol. 30 nod neu lai. Llythrennau, rhifau a nodau @/./+/-/_
el: Απαραίτητο. 30 χαρακτήρες ή λιγότεροι. Γράμματα, αριθμοί και χαρακτήρες @/./+/-/_
es: Obligatorio. 30 caracteres o menos. Letras, números y los caracteres @/./+/-/_
hr: Nužno je. 30 znakova ili manje. Slova, brojke i @/./+/-/_ znakovi
hu: Legfeljebb 30 karakter szükséges. Betűk, számok és @/./+/-/_ karakterek
it: Necessaria. 30 caratteri o meno. Sono ammesse lettere, numeri ed i caratteri @/./+/-/_
pt: Obrigatório e no máximo com 30 caracteres. Pode utilizar letras, números e os caracteres @/./+/-/_
tr: Zorunlu. 30 karakter ya da daha az. Harfler, sayılar ve @/./+/-/_ karakterleri
ug: زۆرۈر. 30 ھەرپ ياكى ئۇنىڭدىن ئاز. ھەرپ، سان ۋە @/./+/-/_ ھەرپلەر

source: Enter a valid username.
ar: أدخل اسم مستخدم صالح.
ca@valencia: Introduïu un nom d'usuari vàlid.
cy: Rhowch gyfeiriad e-bost dilys.
el: Εισάγετε ένα έγκυρο όνομα χρήστη.
es: Escriba un nombre de usuario válido.
hr: Upiši valjano korisničko ime.
hu: Adjon meg egy érvényes felhasználónevet.
it: Inserisci un nome utente valido.
pt: Digite um nome de utilizador válido
tr: Geçerli bir kullanıcı adı girin.
ug: ئىناۋەتلىك بىر ئىشلەتكۈچى ئاتىنى كىرگۈزۈڭ.

source: A user with that username already exists.
ar: يوجد مستخدم بهذا الاسم.
el: Υπάρχει ήδη ένας χρήστης με αυτό το όνομα χρήστη.
hr: Korisnik s tim korisničkim imenom već postoji.

source: Designates whether this user should be treated as active. Unselect this instead of deleting accounts.
ar: يعيّن فيما إذا كان يجب معاملة هذا المستخدم كنشط أم لا. أزل التّحديد عن هذا بدل حذف الحسابات.
ca@valencia: Indica si este usuari ha de considerar-se actiu. Desmarqueu esta opció per a suprimir comptes.
cy: Yn dynodi p'un ai dylai'r defnyddiwr hwn gael ei drin fel un gweithredol. Dad-ddewis hwn yn lle dileu cyfrifon.
el: Υποδεικνύει εάν αυτός ο χρήστης πρέπει να θεωρηθεί ως ενεργός. Αποεπιλέξτε το αντί να διαγράψετε τους λογαριασμούς.
es: Establece si esta cuenta de usuario debe tratarse como activa. Desmarque esta opción en vez de eliminar cuentas.
hr: Označava, je li ovog korisnika treba smatrati aktivnim. Odznači ovo umjesto brisanja računa.
hu: Megadja, hogy ez a felhasználó aktívként kezelendő-e. Törölje ezt a négyzetet a fiókok törlése helyett.
it: Indica se l'utente deve essere trattato come attivo. Deselezionare questo invece di eliminare gli account.
pt: Indica se este utilizador deve ser tratado como ativo. Desmarque esta opção em vez de eliminar contas.
tr: Bu kullanıcının aktif olarak işlem görmesinin gerekli olup olmadığını belirler. Hesapları silmek yerine bunun seçimini kaldırın.
ug: بۇ ئىشلەتكۈچىنىڭ ئاكتىپ ياكى ئەمەسلىكىگە بەلگە قويىدۇ. بۇ تۈر تاللانمىسا ھېساباتنى ئۆچۈرۈش ھاجەتسىز.

source: Superuser Status
ar: حالة مدير الموقع
ca@valencia: Estat del superusuari
cy: Statws Uwch Ddefnyddiwr
el: Κατάσταση υπερχρήστη
es: Estado de superusuario
hr: Stanje super korisnika
hu: Adminisztrátor állapot
pt: Estado de super administrador
tr: Süper Kullanıcı Durumu
ug: باشقۇرغۇچى ھالىتى

source: Designates that this user has all permissions without explicitly assigning them.
ar: يعيّن فيما إذا كان المستخدم يملك كلّ التّصاريح بلا إسنادها صراحةً إليه.
ca@valencia: Indica que este usuari té tots els permisos sense assignar-los-hi explícitament.
cy: Yn dynodi fod gan y defnyddiwr pob caniatâd heb eu dynodi'n benodol.
el: Υποδεικνύει ότι ο χρήστης αυτός έχει όλα τα δικαιώματα χωρίς ρητή εκχώρησή τους.
es: Establece que esta cuenta posee todos los permisos sin que se le asignen explícitamente.
hr: Označava, da ovaj korisnik ima sve dozvole bez izričitog dodjeljivanja.
hu: Megadja, hogy ez a felhasználó rendelkezik-e minden jogosultsággal a kifejezett hozzárendelésük nélkül is.
it: Indica che questo utente ha tutte le autorizzazioni senza assegnarle in modo esplicito.
pt: Indica que este utilizador tem todas as permissões sem qualquer atribuição formal.
tr: Tüm izinler açıkça atanmadan tüm izinlere sahip kullanıcıyı belirler.
ug: بۇ ئىشلەتكۈچىنىڭ ھەممە ھوقۇقى بار يوقلۇقى، ئېنىق تەقسىملەشنىڭ ھاجىتى يوقلۇقىنى بىلدۈرىدۇ.

source: date joined
ar: تاريخ الانضمام
ca@valencia: data d'incorporació
cy: dyddiad ymuno
el: ημερομηνία εισόδου
es: hola fonola
hr: datum pridruživanja
hu: csatlakozás dátuma
it: data di iscrizione
pt: data de adesão
tr: tarihinde katıldı
ug: قوشۇلغان چېسلا

source: Score
ar: النّتيجة
ca@valencia: Puntuació
cy: Sgôr
el: Βαθμός
es: Puntuación
hr: Rezultat
hu: Pontszám
it: Punteggio
pt: Pontuação
tr: Skor
ug: ئېرىشكەن نومۇر

source: Is employee?
ar: موظف؟
ca@valencia: És empleat?
cy: Aelod o staff?
el: Είναι υπάλληλος;
es: ¿Es empleado/a?
hr: Je suradnik?
hu: Alkalmazott?
it: Ha un lavoro?
pt: Está empregado?
tr: Çalışan mı?
ug: ئىشچىمۇ؟

source: Website
ar: موقع الوِبّ
ca@valencia: Lloc web
cy: Gwefan
el: Ιστότοπος
es: Sitio web
hr: Web stranica
hu: Weboldal
it: Sito web
pt: Sítio web
tr: Web sitesi
ug: تورتۇرا

source: Short Bio
ar: السّيرة مختصرةً
ca@valencia: Biografia resumida
cy: Hanes Byr
el: Σύντομο βιογραφικό
es: Biografía breve
hr: Kratka biografija
hu: Rövid bemutatkozás
it: Biografia
pt: Biografia
tr: Kısa Özgeçmiş
ug: قىسقىچە تارىخى

source: This email address already exists.
ar: عنوان البريد الإلكترونيّ هذا موجود بالفعل.
ca@valencia: Esta adreça electrònica ja existeix.
cy: Mae'r cyfeiriad e-bost yma'n bodoli eisoes.
el: Αυτή η ηλ. διεύθυνση υπάρχει ήδη.
es: Esta dirección de correo electrónico ya existe.
hr: Ova e-adresa već postoji.
hu: Ez az e-mail cím már létezik.
it: Questo indirizzo esiste già.
pt: Este endereço de e-mail já existe.
tr: Bu eposta adresi zaten var.
ug: بۇ تورخەت ئادرېسى مەۋجۇت.

source: Subject
ar: الموضوع
el: Θέμα
hr: Predmet

source: Please enter a message subject
ar: رجاء أدخل موضوعًا للرسالة
el: Παρακαλούμε, εισάγετε θέμα στο μήνυμά σας
hr: Upiši predmet za poruku

source: Please enter your name
ar: رجاء أدخل اسمك
ca@valencia: Introduïu el vostre nom
cy: Rhowch eich enw
el: Παρακαλούμε, εισάγετε το όνομά σας
es: Escriba su nombre
hr: Upiši tvoje ime
hu: Adja meg a nevét
it: Per favore, inserisci il tuo nome
pt: Por favor digite o seu nome
tr: Lütfen adınızı girin
ug: ئاتىڭىزنى كىرگۈزۈڭ

source: Please enter your email address
ar: رجاء أدخل عنوان بريدك الإلكترونيّ
ca@valencia: Introduïu la vostra adreça electrònica de correu
cy: Eich cyfeiriad e-bost
el: Παρακαλούμε, εισάγετε την ηλεκτρονική σας διεύθυνση
es: Escriba su dirección de correo electrónico
hr: Upiši tvoju e-adresu
hu: Adja meg az e-mail címet
it: Per piacere inserisci il tuo indirizzo email
pt: Por favor digite o seu endereço de e-mail
tr: Lütfen eposta adresinizi girin
ug: تورخەت ئادرېسىڭىزنى كىرگۈزۈڭ

source: Please enter your message
ar: رجاء أدخل رسالتك
ca@valencia: Introduïu el vostre missatge
cy: Eich neges
el: Παρακαλούμε, εισάγετε το μήνυμά σας
es: Escriba su mensaje
hr: Upiši tvoju poruku
hu: Adja meg az üzenetet
it: Per favore inserisci il messaggio
pt: Por favor digite a sua mensagem
tr: Lütfen iletinizi girin
ug: ئۇچۇرىڭىزنى كىرگۈزۈڭ

source: String context
ar: سياق المقطع
el: Περιεχόμενο συμβολοσειράς
hr: Kontekst znakovnog niza

source: Question or comment
ar: سؤال أو تعليق
el: Ερώτηση ή σχόλιο
hr: Pitanje ili komentar

source: Please enter your question or comment
ar: رجاء أدخِل سؤالك أو تعليقك
el: Παρακαλούμε, εισάγετε την ερώτησή σας ή το σχόλιό σας
hr: Upiši tvoje pitanje ili komentar

source: Report problem with string
ar: أبلغ عن مشكلة بهذا المقطع
ca@valencia: Informa d'un problema amb la cadena
el: Αναφορά προβλήματος με τη συμβολοσειρά
es: Informar de un problema con la cadena
hr: Javi problem sa znakovnim nizom
hu: Szövegprobléma bejelentése
pt: Comunicar um problema com esta linha

source: Download translation files for offline translation
ar: نزّل ملفّات التّرجمة للتّرجمة محليًّا
ca@valencia: Baixa el fitxer de traducció per a traduir fora de línia
cy: Llwytho ffeil cyfieithu i lawr ar gyfer cyfieithu all-lein
el: Κατέβασμα αρχείων μετάφρασης για μετάφραση χωρίς σύνδεση
es: Descargar archivos para traducir sin conexión
hr: Preuzmi prevodilačku datoteku za izvanmrežni prijevod
hu: Fordítás letöltése offline fordításhoz
it: Scarica il file di traduzione per la traduzione offline
pt: Descarregar ficheiros de tradução para edição offline
tr: Çevrimdışı çeviri için çeviri dosyalarını indirin
ug: تورسىز تەرجىمە ئۈچۈن تەرجىمە قىلىدىغان ھۆججەتنى چۈشۈرۈڭ

source: Download for offline translation
ar: نزّل للتّرجمة محليًّا
ca@valencia: Baixa el fitxer per a traduir fora de línia
cy: Llwytho i lawr er mwyn cyfieithu all-lein
el: Κατέβασμα για μετάφραση χωρίς σύνδεση
es: Descargar para traducir sin conexión
hr: Preuzmi za izvanmrežni prijevod
hu: Letöltés offline fordításhoz
it: Scarica per la traduzione offline
pt: Descarregar para edição offline
tr: Çevrimdışı çeviri için indirin
ug: تورسىز تەرجىمە ئۈچۈن چۈشۈرۈڭ

source: Download translation files for backup
ar: نزّل ملفّات التّرجمة لإبقائها احتياطيًّا
ca@valencia: Baixa els fitxers de traducció per a traduir fora de línia
el: Κατέβασμα αρχείων μετάφρασης για αντίγραφα ασφαλείας
es: Descargar archivos para traducir sin conexión
hr: Preuzmi prevodilačku datoteku za sigurnosnu kopiju
hu: Fordítási fájlok letöltése biztonsági mentéshez
