Repository: translate/pootle
Catalog: pootle/locale/*/pootle.po
Languages: ar, ca@valencia, cy, el, es, hr, hu, id, it, oc, pt, sr, tr, ug, uz

source: Latest News
id: Berita Terbaru
oc: Darrièras activitats
sr: Најновије вести
uz: So‘nggi yangiliklar

source: Subscribe to the RSS feed.
id: Berlangganan ke asupan RSS.
oc: S'inscriure al flux RSS
sr: Пријавите се на RSS довод.
uz: RSS tasmaga obuna bo‘ling.

source: Login to Pootle
id: Masuk ke Pootle
oc: Connexion a Pootle
sr: Пријавите се на Pootle
uz: Pootle’ga kirish

source: Your username and password didn't match. Please try again.
id: Nama pengguna dan sandi Anda tak cocok. Harap coba lagi.
oc: Vòstre identificant e vòstre senhal ne correspondon pas. Tornatz ensajar.
sr: Корисничко име и лозинка се не поклапају. Покушајте поново.
uz: Foydalanuvchi nomi va parol mos kelmadi. Yana urinib ko‘ring.

source: Lost your Password?
id: Lupa Sandi Anda?
oc: Senhal perdut ?
sr: Заборавили сте лозинку?
uz: Parolingizni yo‘qotdingizmi?

source: Don't have an account yet?
id: Belum punya akun?
oc: Pas encara cap de compte ?
sr: Још немате налог?
uz: Haligacha hisobingiz yo‘qmi?

source: Register.
id: Mendaftar.
oc: Inscripcion.
sr: Региструјте се.
uz: Ro‘yxatdan o‘tish.

source: "%s" cannot be used as a project code
cy: Nid oes modd defnyddio "%s" fel cod project
id: "%s" tak bisa dipakai sebagai kode projek
it: "%s" non può essere usato come codice di progetto
pt: "%s" não pode ser utilizado como código de projeto.
tr: "%s", proje kodu olarak kullanılamaz
ug: "%s" نى قۇرۇلۇش كودى سۈپىتىدە ئىشلەتكىلى بولمايدۇ
uz: "%s"dan loyiha kodi sifatida foydalanib bo‘lmaydi

source: Password
ar: كلمة السّرّ
ca@valencia: Contrasenya
cy: Cyfrinair
el: Κωδικός πρόσβασης
es: Contraseña
hr: Lozinka
hu: Jelszó
id: Kata kunci
oc: Senhal
pt: Palavra-passe
sr: Лозинка
tr: Parola
ug: ئىم
uz: Parol

source: Translate Toolkit version %s installed.
id: Translate Toolkit versi %s terpasang.
oc: La version %s del « Translate Toolkit » es installada.
sr: Инсталиран је Translate Toolkit %s.
uz: Translate Toolkit version %s o‘rnatildi.

source: Translate Toolkit version %(installed)s installed. Pootle requires at least version %(required)s.
id: Translate Toolket versi %(installed)s terpasang. Pootle memerlukan paling tidak versi %(required)s.
oc: La version %(installed)s de Translate Toolkit es installada. Pootle exigís al minimum la version %(required)s.
sr: Инсталиран је Translate Toolkit %(installed)s. За Pootle је неопходна бар верзија %(required)s.

source: Django version %s is installed.
id: Django versi %s terpasang.
oc: La version %s de Django es installada.
sr: Инсталиран је Django %s.
uz: Django versiyasi %s o‘rnatildi.

source: Django version %s is installed, but a higher version is highly recommended.
id: Django versi %s terpasang, tapi versi yang lebih tinggi sangat disarankan.
oc: La version %s de Django es installada mas una version mai recenta es fòrtament recomandada.
sr: Инсталиран је Django %s, али вам строго препоручујемо да инсталирате новију верзију.
uz: Django %s-versiyasi o‘rnatildi, ammo yuqori versiyalarini o‘rnatish tavsiya qilinadi.

source: lxml version %s is installed.
id: lxml versi %s terpasang.
oc: La version %s de lxml es installada.
sr: Инсталиран је lxml %s.
uz: lxml %s-versiyasi o‘rnatildi.

source: lxml version %(installed)s is installed. Pootle requires at least version %(required)s.
id: lxml versi %(installed)s terpasang. Pootle memerlukan paling tidak versi %(required)s.
oc: La version %(installed)s de lxml es installada. Pootle exigís al minimum la version %(required)s.
sr: Инсталиран је lxml %(installed)s. За Pootle је неопходна бар верзија %(required)s.

source: lxml is not installed. Pootle requires lxml.
id: lxml tak terpasang. Pootle memerlukan lxml.
oc: lxml es pas installat. Pootle n'a besonh.
sr: Pootle захтева lxml, а он није инсталиран.

source: Can't find the unzip command. Uploading archives is faster if "unzip" is available.
id: Tak bisa temukan perintah unzip. Mengunggah arsip lebih cepat bila "unzip" tersedia.
oc: La comanda « unzip » es pas estada trobada. Lo mandadís d'archius es mai rapid s'aquesta comanda es disponibla.
sr: Не могу да пронађем команду за распакивање. Отпремање архива је брже ако је доступна команда „unzip“.

source: Can't find the ISO codes package. Pootle uses ISO codes to translate language names.
id: Tak bisa temukan paket kode ISO. Pootle memakai kode ISO untuk menerjemahkan nama bahasa.
oc: Lo paquet dels còdes ISO es pas estat trobat. Pootle se servís del contengut d'aqueste paquet per la traduccion dels noms de lengas.
sr: Не могу да пронађем пакет са ISO кодовима. Pootle их користи за преводе језикâ.

source: Can't find the aeidon package. Pootle requires Gaupol or aeidon to support subtitle formats.
id: Tak bisa temukan paket aeidon. Pootle memerlukan Gaupol atau aeidon untuk mendukung format subtitel.
oc: Impossible de trobar lo paquet d'aeidon. Pootle a besonh de Gaupol o d'aeidon per poder gerir los formats de sostítols.
sr: Не могу да пронађем пакет aeidon. Pootle захтева Gaupol или aeidon како би подржао формате титлова.

source: Can't find python-levenshtein package. Updating against templates is faster with python-levenshtein.
id: Tak bisa temukan paket python-levenshtein. Memutakhirkan terhadap templat lebih cepat dengan python-levenshtein.
oc: Impossible de trobar lo paquet python-levenshtein. La mesa a jorn a partir de fichièrs modèls es mai rapida amb python-levenshtein.
sr: Не могу да пронађем пакет python-levenshtein. Ажурирање уз помоћ шаблона је брже с њим.

source: No text indexing engine found. Searching is faster if an indexing engine like Xapian or Lucene is installed.
id: Tak ditemukan mesin pengindeks teks. Pencarian lebih cepat bila mesin pengindeks seperti Xapian atau Lucene terpasang.
oc: Cap de motor d'indexacion de tèxte es pas estat trobat. Las recèrcas son mai rapidas se un motor d'indexacion coma Xapian o Lucene es installat.
sr: Не могу да пронађем механизам за индексирање текста. Претраживање је брже ако је инсталиран механизам попут Xapian-а или Lucene-а.

source: MARKUP_FILTER is missing. Falling back to HTML.
id: MARKUP_FILTER tidak ada. Beralih ke HTML.

source: MARKUP_FILTER is misconfigured. Falling back to HTML.
id: MARKUP_FILTER salah tata. Beralih ke HTML.

source: Can't find the package which provides '%s' markup support. Falling back to HTML.
id: Tak bisa temukan paket yang menyediakan dukungan markup '%s'. Fall back ke HTML.

source: Invalid value '%s' in MARKUP_FILTER. Falling back to HTML.
id: Nilai '%s' yang tak valid dalam MARKUP_FILTER. Beralih ke HTML.

source: Using the default sqlite3 database engine. SQLite is only suitable for small installations with a small number of users. Pootle will perform better with the MySQL database engine.
id: Menggunakan mesin basis data sqlite3 bawaan. SQLite hanya cocok bagi instalasi dengan sedikit pengguna. Kinerja Pootle akan lebih baik dengan mesin basis data MySQL.
oc: Utilizacion del motor de bancas de donadas per defaut sqlite3. SQLite es pas adaptat que per d'installacions simplas sens gaire d'utilizaires. Sas performàncias seràn plan melhoras amb lo motor de gestion de bancas de donadas MySQL.
sr: Користи се подразумевани механизам базе података – sqlite3. SQLite је погодан само за сајтове са малим бројем корисника. Pootle ће боље функционисати са MySQL базом података.

source: Using the default sqlite3 database engine. SQLite is only suitable for small installations with a small number of users. Pootle will perform better with the MySQL database engine, but you need to install python-MySQLdb first.
id: Menggunakan mesin basis data sqlite3 bawaan. SQLite hanya cocok bagi instalasi dengan sedikit pengguna. Kinerja Pootle akan lebih baik dengan mesin basis data MySQL, tapi Anda perlu memasang python-MySQLdb terlebih dahulu.
oc: Utilizacion del motor de bancas de donadas per defaut sqlite3. SQLite es pas adaptat que per d'installacions simplas sens gaire d'utilizaires. Sas performàncias seràn plan melhoras amb lo motor de gestion de bancas de donadas MySQL, jos reserva d'installar prealablament python-MySQLdb.
sr: Користи се подразумевани механизам базе података – sqlite3. SQLite је погодан само за сајтове са малим бројем корисника. Pootle ће боље функционисати са MySQL базом података, али прво морате да инсталирате python-MySQLdb.

source: Pootle is configured to use memcached as a caching backend, but can't connect to the memcached server. Caching is currently disabled.
id: Pootle dikonfigurasi untuk memakai memcached sebagai backend penyinggahan, tapi tak bisa menyambung ke server memcached. Penyinggahan saat ini dinonaktifkan.
oc: Pootle es configurat per utilizar memcached coma gestionari d'escondedor, mas es impossible de se connectar al servidor memcached. La mesa en escondedor de las informacions es actualament desactivada.
sr: Pootle је подешен да користи memcached као позадинску компоненту за кеширање, али не може да се повеже са сервером memcached-а. Кеширање је тренутно онемогућено.

source: For optimal performance, use django.contrib.sessions.backends.cached_db as the session engine.
id: Untuk kinerja optimal, gunakan django.contrib.sessions.backends.cached_db sebagai mesin sesi.
oc: Per de melhoras performàncias, utilizatz django.contrib.sessions.backends.cached_db coma motor de sesilhas (« session engine »).
sr: Ради оптималних перформанси, користите django.contrib.sessions.backends.cached_db као механизам за сесије.

source: Pootle is configured to use memcached as caching backend, but Python support for memcached is not installed. Caching is currently disabled.
id: Pootle dikonfigurasi untuk memakai memcached sebagai backend penyinggahan, tapi dukungan Python bagi memcached tidak terpasang. Penyinggahan kini dinonaktifkan.
oc: Pootle es configurat per utilizar memcached coma gestionari d'escondedor, mas la gestion per Python de memcached es pas installada. La mesa en escondedor de las informacions es actualament desactivada.
sr: Pootle је подешен да користи memcached као позадинску компоненту за кеширање, али подршка Python-а за memcached није инсталирана. Кеширање је тренутно онемогућено.

source: For optimal performance, use memcached as the caching backend.
id: Untuk kinerja optimal, gunakan memcached sebagai backend penyinggahan.
oc: Per de performàncias optimalas, utilizatz memcached.
sr: Ради оптималних перформанси, користите memcached као позадинску компоненту за кеширање.

source: For optimal performance, use Apache as the webserver.
id: Untuk kinerja optimal, gunakan Apache sebagai server web.
oc: Per de performàncias optimalas, utilizatz Apache coma servidor web.
sr: Ради оптималних перформанси, користите Apache као веб сервер.

source: The "from" address used to send registration emails is not specified. Also review the mail server settings.
id: Alamat "from" yang dipakai untuk mengirim surel registrasi tak dinyatakan. Periksa juga pengaturan server surat.
oc: L'adreça d'origina utilizada per mandar los corrièrs electronics d'inscripcion es pas indicada. Vos caldriá tanben contrarotlar los reglatges de servidor de corrièr electronic.
sr: Није наведена одлазна адреса за слање е-порука. Проверите и поставке сервера е-поште.

source: No contact address is specified. The contact form will allow users to contact the server administrators.
id: Tak ada alamat kontak yang dinyatakan. Formulir kontak akan mengijinkan pengguna menghubungi administrator server.
oc: Cap d'adreça de contacte es pas indicada. Lo formulari de contacte permet als utilizaires de contactar los administrators del servidor.
sr: Није наведена адреса за контакт. Образац за контакт ће омогућити корисницима да се обрате администрацији сервера.

source: Running in debug mode. Debug mode is only needed when developing Pootle. For optimal performance, disable debugging mode.
id: Berjalan dalam modus debug. Modus debug hanya dibutuhkan untuk pengembangan Pootle. Untuk performa optimal, matikan modus debug
oc: Execucion en mòde de desbugatge. Aqueste mòde es pas utile que pel desvolopament de Pootle. Per de performàncias optimalas, desactivatz lo mòde desbugatge.
sr: Покренуто у режиму за отклањање грешака. Овај режим је потребан само при развијању Pootle-а. Ради оптималних перформанси, онемогућите га.

source: Running in live translation mode. Live translation is useful as a tool to learn about Pootle and localization, but has high impact on performance.
id: Berjalan dalam mode penerjemahan langsung. Penerjemahan langsung adalah alat yang berguna untuk belajar tentang Pootle dan lokalisasi, tapi mengakibatkan impak tinggi pada kinerja.
oc: Execucion dins lo mòde de traduccion en dirècte (« live »). Aqueste mòde es pas utile que coma aisina d'aprentissatge sus la localizacion e Pootle. Çaquelà, i a un impacte notable sus las performàncias.
sr: Покренут је режим превођења уживо. Он је користан ако желите да сазнате више о Pootle-у и локализацији, али умногоме утиче на перформансе.

source: Files
cy: Ffeiliau
id: Berkas
it: File
oc: Fichièrs
pt: Ficheiros
sr: Датотеке
tr: Dosyalar
ug: ھۆججەتلەر
uz: Fayllar

source: Active projects
cy: Projectau gweithredol
id: Projek aktif
it: Progetti attivi
oc: Projèctes actius
pt: Projetos ativos
sr: Активни пројекти
tr: Aktif projeler
ug: ئاكتىپ قۇرۇلۇشلار
uz: Faol loyihalar

source: Active languages
cy: Ieithoedd gweithredol
id: Bahasa-bahasa yang aktif
it: Lingue attive
oc: Lengas activas
pt: Idiomas ativos
sr: Активни језици
tr: Aktif diller
ug: ئاكتىپ تىللار
uz: Faol tillar

source: Translated strings
cy: Llinynnau wedi eu cyfieithu
id: String yang diterjemahkan
it: Stringhe tradotte
oc: Cadenas traduchas
pt: Linhas traduzidas
sr: Преведене поруке
tr: Çevrilmiş satırlar
ug: تەرجىمە قىلىنغان ھەرپ تىزمىلىرى
uz: Tarjima qilingan qatorlar

source: Translated words
cy: Geiriau wedi eu cyfieithu
id: Kata-kata yang diterjemahkan
it: Parole tradotte
oc: Mots traduches
pt: Palavras traduzidas
sr: Преведене речи
tr: Çevrilmiş kelimeler
ug: تەرجىمە قىلىنغان سۆز
uz: Tarjima qilingan so‘zlar

source: Active users
cy: Defnyddwyr gweithredol
id: Para pengguna yang aktif
it: Utenti attivi
oc: Utilizaires actius
pt: Utilizadores ativos
sr: Активни корисници
tr: Aktif kullanıcılar
ug: ئاكتىپ ئىشلەتكۈچىلەر
uz: Faol foydalanuvchilar

source: Translation Project Contributors
id: Kontributor Projek Penerjemahan
uz: Tarjima loyihasiga hissa qo‘shuvchilar

source: Project Contributors
id: Kontributor Projek
uz: Loyiha bo‘yicha hissa qo‘shuvchilar

source: Language Contributors
id: Kontributor Bahasa
uz: Til bo‘yicha hissa qo‘shuvchilar

source: All Users
ar: كلّ المستخدمين
ca@valencia: Tots els usuaris
cy: Pob Defnyddiwr
el: Όλοι οι χρήστες
es: Todos los usuarios
hr: Svi korisnici
hu: Minden felhasználó
id: Semua Pengguna
it: Tutti gli utenti
oc: Totes los utilizaires
pt: Todos os utilizadores
sr: Сви корисници
tr: Tüm Kullanıcılar
ug: ھەممە ئىشلەتكۈچى
uz: Barcha foydalanuvchilar

source: Username
ar: اسم المستخدم
ca@valencia: Nom d'usuari
cy: Enw defnyddiwr
el: Όνομα χρήστη
es: Nombre de usuario
hr: Korisničko ime
hu: Felhasználónév
id: Nama pengguna
it: Nome utente
oc: nom d'utilizaire
pt: Nome de utilizador
sr: Корисничко име
tr: Kullanıcı Adı
ug: ئىشلەتكۈچى ئاتى
uz: Foydalanuvchi nomi

source: Select one or more permissions
ar: حدّد تصريحًا واحدًا أو أكثر
ca@valencia: Seleccioneu un o més permisos
cy: Dewis un neu fwy o ganiatâd
el: Επιλέξτε ένα ή περισσότερα δικαιώματα
es: Elige uno o más permisos
hr: Odaberi jednu ili više dozvola
hu: Válasszon ki legalább egy jogosultságot
id: Pilih satu ijin atau lebih
it: Seleziona uno o più permessi
pt: Selecione uma ou mais permissões
tr: Bir ya da daha fazla izin seçin
ug: بىر ياكى بىر قانچە ھوقۇقنى تاللاڭ
uz: Bitta yoki bir nechta huquqlarni tanlang

source: No files in this project.
ar: لا ملفّات في هذا المشروع.
ca@valencia: No hi ha fitxers en el projecte.
cy: Dim ffeiliau yn y project hwn.
el: Δεν υπάρχουν αρχεία σε αυτό το έργο.
es: No hay archivos en este proyecto.
hr: Nema datoteka u ovom projektu.
hu: Nincs fájl ebben a projektben.
id: Tak ada berkas dalam projek ini.
it: Nessun file in questo progetto.
oc: Pas cap de fichièr dins aqueste projècte.
pt: Nenhum ficheiro neste projeto.
sr: Нема датотека у овом пројекту.
tr: Bu projede dosya yok.
ug: بۇ قۇرۇلۇشتا ھۆججەت يوق.
uz: Ushbu loyihada fayllar yo‘q.

source: There are errors in the form. Please review the problems below.
ar: بالاستمارة أخطاء. رجاء راجع المشاكل أدناه.
ca@valencia: Hi ha algun error al formulari. Reviseu els problemes a continuació.
cy: Mae gwallau yn y ffurflen. Adolygwch y broblem isod.
el: Υπάρχουν σφάλματα στη φόρμα. Παρακαλούμε, επανεξετάστε τα παρακάτω προβλήματα.
es: Hay errores en el formulario. Revise los siguientes problemas.
hr: Postoje greške u obrascu. Pregledaj probleme niže dolje.
hu: Hiba van az űrlapon. Nézze meg az alábbiakban felsorolt problémákat.
id: Ada kesalahan dalam formulir. Harap tinjau masalah di bawah.
it: Ci sono errori nel form. Rivedi i problemi qui sotto.
oc: D'errors son estadas trobadas dins lo formulari. Examinatz los problèmas mencionats çaijós.
pt: O formulário contém erros. Por favor, reveja os problemas indicados abaixo.
sr: Нема грешака у обрасцу. Прегледајте проблеме испод.
tr: Formda hatalar var. Lütfen aşağıdan sorunları inceleyin.
ug: بۇ كۆزنەكتە خاتالىق بار. تۆۋەندىكى خاتالىقلارنى قايتا تەكشۈرۈڭ.

source: Pootle %(pootle_ver)s is powered by Translate Toolkit %(toolkit_ver)s
id: Pootle %(pootle_ver)s menggunakan Translate Toolkit %(toolkit_ver)s
oc: Pootle %(pootle_ver)s utiliza lo « Translate Toolkit » %(toolkit_ver)s
sr: Pootle %(pootle_ver)s покреће Translate Toolkit %(toolkit_ver)s

source: %(percentage)d%% complete
id: %(percentage)d%% komplit
oc: acabat a %(percentage)d%%
sr: %(percentage)d%% довршено
uz: %(percentage)d%% tugagan

source: ISO 639 language code for the language, possibly followed by an underscore (_) and an ISO 3166 country code. <a href="http://www.w3.org/International/articles/language-tags/">More information</a>
ar: رمز اللغة بحسب نظام «آيزو 639» لعنونة اللغات، يمكن أن يتبع بشرطة سفليّة (_) و رمز البلد بحسب نظام «آيزو 3166». <a href="http://www.w3.org/International/articles/language-tags/">لمزيد من المعلومات</a>
ca@valencia: Codi de llengua ISO 639 per a la llengua, possiblement seguit per un guió baix (_) i un codi de país ISO 3166. <a href="http://www.w3.org/International/articles/language-tags/">Més informació</a>
cy: Cod iaith ISO 639 ar gyfer yr iaith wedi ei ddilyn gyda tanlinelliad (_) a chod gwlad ISO 3166. <a href="http://www.w3.org/International/articles/language-tags/">Rhagor o Wybodaeth</a>
el: Ο κωδικός γλώσσας ISO 639 για τη γλώσσα, ακολουθούμενος πιθανώς από μια υπογράμμιση (_) και έναν κωδικό χώρας ISO 3166. <a href="http://www.w3.org/International/articles/language-tags/">Περισσότερες πληροφορίες</a>
es: El código de idioma ISO 639 para el idioma, posiblemente seguido de un guión bajo (_) y un código de país ISO 3166. <a href="http://www.w3.org/International/articles/language-tags/Overview.es.php?changelang=es">Más información</a>
hr: Jezični kȏd ISO 639 za jezik, kojem moguće slijedi povlaka (_) i kȏd države ISO 3166. <a href="http://www.w3.org/International/articles/language-tags/">Daljnje informacije</a>
hu: A nyelv ISO 639 nyelvi kódja, utána aláhúzás (_) és az ISO 3166 országkód állhat. <a href="http://www.w3.org/International/articles/language-tags/">További információ</a>
id: Kode bahasa ISO 639 bagi bahasa, mungkin diikuti dengan garis bawah (_) dan suatu kode negara ISO 3166. <a href="http://www.w3.org/International/articles/language-tags/">Informasi lebih lanjut</a>
it: Il codice ISO 639 per la lingua, possibilmente seguito da un underscore (_) e il codice ISO 3166 per il paese. <a href="http://www.w3.org/International/articles/language-tags/">Maggiori informazioni</a>
oc: Còde ISO 639 de la lenga, eventualament seguit d'un caractèr de solinhament (_) e del còde ISO 3166 d'un país. <a href="http://www.w3.org/International/articles/language-tags/">Mai d'informacions</a>
pt: O código da norma ISO 639 para o idioma, possivelmente seguido por um (_) e um código de país ISO 3166. <a href="http://www.w3.org/International/articles/language-tags/">Mais informações</a>
sr: Кôд језика у ISO 639 формату, након чега може уследити доња црта и кôд земље у ISO 3166 формату. <a href="http://www.w3.org/International/articles/language-tags/">Више информација</a>
tr: Dil için ISO 639 dil kodu, muhtemelen alttan çizgi (_) ve ISO 3166 ülke kodu tarafından takip ediliyordur. <a href="http://www.w3.org/International/articles/language-tags/">Daha fazla bilgi</a>
ug: بۇ تىلنىڭ ISO 639 تىل كودىدا ئاستى سىزىق(_) ۋە ISO 3166 دۆلەت كودى بولسا بولىدۇ. <a href="http://www.w3.org/International/articles/language-tags/">تېخىمۇ كۆپ ئۇچۇر</a>

source: Code
ar: الرّمز
ca@valencia: Codi
cy: Cod
el: Κωδικός
es: Código
hr: Kȏd
hu: Kód
id: Kode
it: Codice
oc: Còde
pt: Código
sr: Кôд
tr: Kod
ug: كودى
uz: Kod

source: Full Name
ar: الاسم بالكامل
ca@valencia: Nom sencer
cy: Enw Llawn
el: Πλήρες Όνομα
es: Nombre completo
hr: Puno ime
hu: Teljes név
id: Nama Lengkap
it: Nome completo
oc: Nom complet
pt: Nome completo
sr: Пуно име
tr: Tam Adı
ug: تولۇق ئاتى
uz: To‘liq ismi

source: A description of this language. This is useful to give more information or instructions. Allowed markup: %s
id: Suatu deskripsi tentang bahasa ini. Ini berguna untuk memberikan lebih banyak informasi atau instruksi. Markup yang diijinkan: %s
oc: Una descripcion d'aquesta lenga. Aquò permet d'indicar d'informacions o d'instruccions suplementàrias. Balisas autorizadas : %s
sr: Опис овог језика. Њиме можете дати више информација о језику или написати упутства. Дозвољене назнаке: %s

source: Enter any special characters that users might find difficult to type
ar: أدخل أيّة محارف خاصّة قد يجدها المستخدمون صعبة الكتابة
ca@valencia: Introduïu qualsevol caràcter especial que els usuaris puguen tindre dificultats per escriure
cy: Rhowch unrhyw nodau arbennig y gall ddefnyddwyr gael trafferth eu teipio
el: Εισαγωγή οποιωνδήποτε ειδικών χαρακτήρων που οι χρήστες μπορεί να δυσκολευτούν να πληκτρολογήσουν
es: Escriba cualquier carácter especial que los usuarios puedan tener dificultades para teclear
hr: Upiši bilo koji posebni znak s kojim korisnici mogu imati poteškoća pri tipkanju
hu: Adjon meg speciális karaktereket, amelyeket a felhasználók nehezen tudnak begépelni
id: Masukkan sebarang karakter khusus yang mungkin sulit diketikkan oleh pengguna
it: Inserite qualsiasi carattere speciale che gli utenti potrebbero trovare difficile da digitare
oc: Entratz los caractèrs especials que los utilizaires poirián aver de dificultats a picar
pt: Insira quaisquer caracteres especiais que os utilizadores poderão ter dificuldade em digitar
sr: Наведите било које посебне знакове који су тешки за унос
tr: Kullanıcıların yazmayı zor bulacağı herhangi bir özel karakter girin
ug: ئىشلەتكۈچىلەر كىرگۈزۈشتە قىينىلىدىغان خالىغان ھەرپنى كىرگۈزۈڭ
uz: Foydalanuvchilar yozish uchun qiynalib topadigan har qanday belgini kiriting

source: Special Characters
ar: المحارف الخاصّة
ca@valencia: Caràcters especials
cy: Nodau Arbennig
el: Ειδικοί χαρακτήρες
es: Caracteres especiales
hr: Posebni znakovi
hu: Speciális karakterek
id: Karakter Khusus
it: Caratteri speciali
oc: Caractèrs especials
pt: Caracteres especiais
sr: Посебни знакови
tr: Özel Karakterler
ug: ئالاھىدە ھەرپلەر
uz: Maxsus belgilar
