Repository: translate/pootle
Catalog: pootle/locale/*/pootle.po
Languages: ar, ca@valencia, cy, el, es, hr, hu, id, it, oc, pt, sr, tr, ug, uz

source: Download for backup
ar: نزّل الملفّ لإبقائه احتياطيًّا
ca@valencia: Baixa per a còpia de seguretat
el: Κατέβασμα για αντίγραφο ασφαλείας
es: Descargar para respaldar
hr: Preuzmi za sigurnosnu kopiju
hu: Letöltés biztonsági mentéshez

source: Upload translations
ar: ارفع ترجمات
ca@valencia: Puja les traduccions
cy: Llwytho cyfieithiadau
el: Ανέβασμα μεταφράσεων
es: Cargar traducciones
hr: Prenesi prijevode
hu: Fordítások feltöltése
pt: Enviar traduções
tr: Çevirileri gönder
ug: تەرجىمىلەرنى يۈكلە

source: Upload as %(user)s
ar: ارفع ك‍ %(user)s
ca@valencia: Puja com a %(user)s
el: Ανέβασμα ως %(user)s
es: Cargar como %(user)s
hr: Prenesi kao %(user)s
hu: Feltöltés mint %(user)s

source: Download offline TM for the translation project
ar: نزّل ذاكرة التّرجمة بلا اتّصال لمشروع التّرجمة
ca@valencia: Baixa la MT per a traduir fora de línia
el: Κατέβασμα χωρίς σύνδεση μεταφραστικής μνήμης για το έργο της μετάφρασης
hr: Preuzmi izvanmrežno spremište prijevoda za prevodilački projekt

source: Download offline TM
ar: نزّل ذاكرة التّرجمة بلا اتّصال
ca@valencia: Baixa la MT per a traduir fora de línia
el: Κατέβασμα χωρίς σύνδεση μεταφραστικής μνήμης
hr: Preuzmi izvanmrežno spremište prijevoda

source: Unsupported filetype '%s', only PO files are supported at this time
ar: نوع الملفّات ’%s‘ غير مدعوم، ملفّات PO هي فقط المدعومة حاليًّا
ca@valencia: El tipus de fitxers «%s» no és compatible. Ara per ara, només s'admeten fitxers PO
cy: Nid yw ffeliau '%s' yn cael eu cynnal, dim ond ffeiliau PO sy'n cael eu cynnal ar hyn o bryd
el: Μη υποστηριζόμενος τύπος αρχείου '%s', υποστηρίζονται μόνο αρχεία PO αυτήν τη φορά
es: El tipo de archivo «%s» no es compatible; por ahora solo se admite PO
hr: Nepodržana vrsta datoteke „%s“, za sada su podržane samo PO datoteke
hu: Nem támogatott fájltípus: „%s”. Jelenleg csak PO fájlok támogatottak
it: Tipo di file '%s' non supportato, al momento solo i file PO sono supportati
pt: Tipo de ficheiro %s não suportado. Neste momento, apenas são suportados ficheiros PO
tr: Desteklenmeyen dosya türü '%s', bu aralar sadece PO dosyaları desteklenir
ug: قوللىمايدىغان ھۆججەت تىپى «%s»، ۋاقتىنچە پەقەت PO ھۆججەتنىلا قوللايدۇ

source: File '%s' missing X-Pootle-Path header
ar: ينقصه الملفّ ’%s‘ ترويسة X-Pootle-Path
ca@valencia: Falta la capçalera X-Pootle-Path en el fitxer «%s»
cy: Nid yw ffeil '%s' yn cynnwys pennyn X-Pootle-Path
el: Στο αρχείο '%s' λείπει η κεφαλίδα X-Pootle-Path
es: Al archivo «%s» le falta la cabecera «X-Pootle-Path»
hr: Datoteci „%s“ nedostaje zaglavlje „X-Pootle-Path“
hu: „%s” fájlból hiányzik az X-Pootle-Path fejléc
it: Nel file '%s' manca l'header X-Pootle-Path
pt: Ficheiro '%s' ou cabeçalho X-Pootle-Path em falta
tr: Dosya '%s' eksik X-Pootle-Path header
ug: ھۆججەت '%s' نىڭ X-Pootle-Path بېشى يوق

source: File '%s' missing or invalid X-Pootle-Revision header
ar: الملفّ ’%s‘ إمّا أنّه ينقصه ترويسة X-Pootle-Revision أو أنّها غير صالحة
ca@valencia: Falta la capçalera X-Pootle-Revision, o és invàlida, en el fitxer «%s»
cy: Ffeil '%s' coll neu bennyn X-Pootle-Revision annilys
el: Στο αρχείο '%s' λείπει ή είναι άκυρη η κεφαλίδα X-Pootle-Revision
es: Falta el archivo «%s» o la cabecera «X-Pootle-Revision» no es válida
hr: Datoteci „%s“ nedostaje ili je neispravno zaglavlje „X-Pootle-Revision“
hu: „%s” fájlból hiányzik az X-Pootle-Revision fejléc, vagy érvénytelen
it: Nel file '%s' manca l'header X-Pootle-Revision oppure non è valido
pt: Ficheiro '%s' em falta ou cabeçalho X-Pootle-Revision inválido
tr: Dosya '%s' eksik ya da geçersiz X-Pootle-Revision header
ug: ھۆججەت '%s' نىڭ X-Pootle-Path بېشى كەم ياكى ئىناۋەتسىز

source: Could not create '%s'. Missing Project/Language? (%s)
ar: تعذّر إنشاء ’%s‘. لربّما المشروع أو اللغة ناقصة؟ (%s)
ca@valencia: No es pot crear «%s». Falta el projecte o la llengua? (%s)
cy: Heb lwyddo i greu '%s'. Project/Iaith goll? (%s)
el: Αδύνατη η δημιουργία του '%s'. Λείπει το έργο/η γλώσσα; (%s)
es: No se pudo crear «%s». ¿Falta el proyecto o el idioma? (%s)
hr: Nije bilo moguće stvoriti „%s“. Nedostaje projekt/jezik? (%s)
hu: „%s” nem hozható létre. Hiányzik a Project/Language? (%s)
it: Non è stato possibile creare '%s'. Manca il Progetto/Lingua? (%s)
pt: Não foi possível criar '%s'. Projeto/Idioma em falta? (%s)
tr: '%s' oluşturulamadı. Proje/Dil eksik mi? (%s)
ug: «%s» نى قۇرالمايدۇ. قۇرۇلۇش/تىل؟ (%s)

source: There was an error uploading your file
ar: حدث خطأ في رفع ملفّك
ca@valencia: S'ha produït un error en pujar el fitxer
el: Υπήρξε ένα σφάλμα κατά το ανέβασμα του αρχείου σας.
es: Se produjo un error al cargar el archivo
hr: Došlo je do greške prilikom prijenosa tvoje datoteke
hu: Hiba történt a fájl feltöltése közben
it: Si è verificato un errore nel caricamento del file
pt: Não foi possível criar '%s'. Projeto/Idioma em falta? (%s)
ug: ھۆججىتىڭىزنى يۈكلەۋاتقاندا خاتالىق كۆرۈلدى

source: You cannot remove a file type from a Project, if there are files of that file type ('%s')
ar: إن كانت هناك ملفّات بأحد أنواع الملفّات (’%s‘)، فلا يمكنك إزالة ذلك النّوع من أيّ مشروع
ca@valencia: No podeu suprimir el tipus de fitxer d'un projecte si hi ha fitxers d'este tipus de fitxer («%s»)
el: Δεν μπορείτε να αφαιρέσετε έναν τύπο αρχείου από ένα έργο, εάν υπάρχουν αρχεία αυτού του τύπου αρχείου ('%s')
hr: Ne možeš ukloniti vrstu datoteke iz Projekta, ako postoje datoteke te vrste („%s”)

source: Please enter a valid LinkedIn user profile URL.
ar: رجاء أدخل عنوان ملفّك الشخصيّ على «لنكدإن».
ca@valencia: Introduïu un URL de perfil d'usuari a LinkedIn vàlid.
cy: Rhowch URL proffil defnyddiwr LinkedIn dilys.
el: Παρακαλούμε, εισάγετε ένα έγκυρο URL της κατατομής χρήστη LinkedIn.
es: Proporcione un URL de perfil de usuario de LinkedIn válido.
hr: Upiši ispravnu URL adresu profila LinkedIn korisnika.
hu: Adjon meg egy érvényes LinkedIn felhasználói profil URL-t.
it: Inserisci l'URL di un profilo LinkedIn valido.
pt: Por favor introduza um URL de perfil LinkedIn válido.
tr: Lütfen geçerli bir LinkedIn kullanıcı profili URL'si girin.
ug: ئىناۋەتلىك بولغان LinkedIn ئىشلەتكۈچى سەپلىمە ھۆججىتىنىڭ تور ئادرېسىنى كىرگۈزۈڭ.

source: Running (%d worker)
ar: متوقّفة
ca@valencia: En execució (%d procés)
cy: Rhedeg (%d worker)
el: Εκτελείται (%d εργασία)
es: En ejecución (%d proceso)
hr: Pokreće se (%d radnik)
hu: Fut (%d háttérfolyamat)
it: In esecuzione (%d worker)
pt: Em execução (%d processo)
tr: Çalışıyor (%d işleyici)
ug: ئىشلەۋاتقانلار (%d ئىشچى)

source: Stopped
ar: متوقّفة
ca@valencia: Aturat
cy: Ataliwyd
el: Σταματημένο
es: Detenido
hr: Zaustavljeno
hu: Leállítva
it: Fermato
pt: Parado
tr: Durduruldu
ug: توختىدى

source: Add Permissions
ar: أضف تصاريح
ca@valencia: Afig permisos
cy: Ychwanegu Caniatâd
el: Προσθήκη δικαιωμάτων
es: Añadir permisos
hr: Dodaj dozvole
hu: Jogosultságok hozzáadása
it: Aggiungi Permessi
pt: Adicionar permissões
tr: İzinleri Ekle
ug: ھوقۇق قوش

source: Revoke Permissions
ar: اسحب تصاريح
ca@valencia: Revoca permisos
cy: Ddirymu Caniatâd
el: Ανάκληση δικαιωμάτων
es: Revocar permisos
hr: Opozovi dozvole
hu: Jogosultságok visszavonása
it: Revoca Permessi
pt: Revogar permissões
tr: İzinleri Geri Al
ug: ھوقۇقنى تارتىۋال

source: Other
ar: أخرى
ca@valencia: Altres
cy: Arall
el: Άλλο
es: Otras
hr: Ostalo
hu: Egyéb
it: Altro
pt: Outras
tr: Diğer
ug: باشقا

source: Dialog sizes
ar: أحجام المربعات الحوارية
ca@valencia: Mida dels diàlegs
el: Μεγέθη διαλόγου
es: Tamaños de diálogos
hr: Veličine dijaloga
hu: Ablakméretek
it: Dimensione delle finestre di dialogo
pt: Tamanhos da janela
ug: سۆزلەشكۈ چوڭلۇقى

source: Fuzzy
ar: مبهم
ca@valencia: Dubtosa
cy: Bras
el: Ασαφές
es: Con imprecisiones
hr: Nejasno
hu: Bizonytalan
it: Dubbia
pt: Imprecisas
tr: Belirsiz
ug: مۈجمەل

source: Python brace placeholders
ar: أقواس حافظات مكان «بايثون»
ca@valencia: Texts variables del Python
cy: Dalfannau python
el: Άγκιστρα δεσμευτικών θέσης Python
es: Textos variables con llaves de Python
hr: Rezervirana mjesta za Python zagrade
hu: Python {} helykitöltők
pt: Chavetas Python
tr: Python ayraç yer tutucuları
ug: Python تىرناق ئورۇن بەلگىسى

source: Valid XML
ar: XML صالح
ca@valencia: XML vàlid
cy: XML annilys
el: Άκυρο XML
es: XML válido
hr: Valjani XML
hu: Érvényes XML
it: Convalida XML
pt: XML válido
tr: Geçerli XML
ug: ئىناۋەتلىك XML

source: Romanian: Avoid cedilla diacritics
ar: الرّومانيّة: تجنّب حركات الذّيل
ca@valencia: Romanés: evita les cedilles diacrítiques
el: Ρουμανικά: Να αποφεύγονται τα διακριτικά υποδιαστολής
hr: Rumunjski: Izbjegni dijakritički znak cedilla

source: Romanian: Use "niciun"/"nicio"
ar: الرّومانيّة: استخدم ”niciun“/‏”nicio“
ca@valencia: Romanés: usa «nicium»/«nicio»
el: Ρουμανικά: Χρήση "niciun"/"nicio"
es: Rumano: utilizar «nicium»/«nicio»
hr: Rumunjski: Koristi „niciun”/„nicio”

source: Format name
ar: اسم النّسق
ca@valencia: Nom del format
el: Μορφοποίηση ονόματος
es: Nombre del formato
hr: Ime formata
hu: Név formázása

source: Format title
ar: عنوان النّسق
ca@valencia: Títol del format
el: Μορφοποίηση τίτλου
es: Título del formato
hr: Naslov formata
hu: Cím formázása

source: Enabled
ar: مفعّل
ca@valencia: Habilitat
el: Ενεργό
es: Activado
hr: Aktivirano
hu: Engedélyezett

source: Monolingual format
ar: نسق أحادي اللغة
ca@valencia: Format monolingüe
el: Μονόγλωσση μορφή
es: Formato monolingüe
hr: Jednojezični format
hu: Egy nyelvű formátum

source: GNU-style
ar: نمط غنو
ca@valencia: Estil GNU
el: Τεχνοτροπία GNU
es: Estilo GNU
hr: GNU stil
hu: GNU-stílus

source: non GNU-style
ar: نمط ليس غنو
ca@valencia: Estil no-GNU
el: Τεχνοτροπία μη GNU
es: Estilo no GNU
hr: ne-GNU stil
hu: nem GNU-stílus

source: Django-style
ar: نمط جانغو
ca@valencia: Estil Django
el: Τεχνοτροπία Ντζάνγκο
es: Estilo Django
hr: Django-stil
hu: Django-stílus

source: Custom
ar: مخصّص
ca@valencia: Personalitzat
el: Προσαρμοσμένο
es: Personalizado
hr: Prilagođeno
hu: Egyéni

source: Filesystem backend
ar: سند نظام الملفّات
ca@valencia: Infraestructura de sistema de fitxers
el: Παρασκήνιο συστήματος αρχείων
es: Infraestructura de sistema de archivos
hr: Pozadinski datotečni sustav
hu: Fájlrendszer háttérrendszer

source: Select a filesystem backend
ar: اختر سند نظام ملفّات
ca@valencia: Seleccioneu una infraestructura de sistema de fitxers
el: Επιλέξτε παρασκήνιο συστήματος αρχείων
es: Seleccione una infraestructura de sistema de archivos
hr: Odaberi pozadinski datotečni sustav

source: Backend URL or path
ar: عنوان السّند أو مساره
ca@valencia: URL o camí de la infraestructura
el: URL ή διαδρομή παρασκηνίου
es: URL o ruta de la infraestructura
hr: Pozadinski URL ili putanja
hu: Háttérrendszer URL vagy útvonal

source: The URL or path to your translation files
ar: عنوان ملفّات الترجمة أو مسارها
ca@valencia: L'URL o el camí als fitxers de traducció
el: Το URL ή η διαδρομή προς τα αρχεία μετάφρασης
es: URL o ruta a sus archivos de traducción
hr: URL ili putanja do tvoje prevodilačke datoteke
hu: A fordítási fájlok URL-je vagy útvonala

source: Translation mapping presets
el: Προεπιλογές απεικόνισης μετάφρασης
hr: Predodređeno mapiranje za prijevode

source: Translation path mapping
ar: مسار ربط التّرجمة
ca@valencia: Assignació de camins de traducció
el: Αντιστοίχηση διαδρομής μετάφρασης
es: Asignación de rutas de traducción
hr: Mapiranje putanje prijevoda

source: Translation path mapping that maps the localisation files on the filesystem to files on Pootle.
ar: مسار ربط التّرجمة الذي يربط ملفّات التّوطين في نظام الملفّات بالملفّات في «بوتل».
ca@valencia: L'assignació de camins de traducció que associa els fitxers de traducció en el sistema de fitxers amb l'emmagatzematge en el Pootle.
el: Η απεικόνιση διαδρομής μετάφρασης που χαρτογραφεί τα αρχεία τοπικοποίησης στο σύστημα αρχείων στα αρχεία στο Pootle.
hr: Mapiranje putanje prijevoda koje mapira datoteke prijevoda na datotečnom sustavu u datoteke na Pootlu.

source: Filesystem language codes must be unique
ar: يجب أن تكون رموز لغة نظام الملفّات فريدة
ca@valencia: Els codis de llengua del sistema de fitxers han de ser únics
el: Οι κωδικοί της γλώσσας συστήματος αρχείων πρέπει να είναι μοναδικοί
es: Los códigos de idioma del sistema de archivos deben ser únicos
hr: Kodovi jezika datotečnog sustava moraju biti jedinstveni

source: Pootle language mappings must be unique
ar: يجب أن تكون ربطات لغات «بوتل» فريدة
ca@valencia: Les assignacions de llengües del Pootle han de ser úniques
el: Οι απεικονίσεις γλώσσας του Pootle πρέπει να είναι μοναδικές
es: Las asignaciones de idiomas de Pootle deben ser únicas
hr: Pootle mapiranje prijevoda mora biti jedinstveno

source: Member
ar: عضو
ca@valencia: Membre
el: Μέλος
es: Miembro
hr: Član
hu: Tag

source: Submitter
ar: مودع
ca@valencia: Traductor
el: Υποβάλλων
es: Contribuidor
hr: Podnositelj
hu: Beküldő

source: Reviewer
ar: مراجع
ca@valencia: Revisor
el: Ελεγκτής
es: Revisor
hr: Recenzent
hu: Átolvasó

source: Administrators
ar: المدراء
ca@valencia: Administradors
el: Διαχειριστές
es: Administradores
hr: Administratori

source: Reviewers
ar: المراجعون
ca@valencia: Revisors
el: Ελεγκτές
es: Administradores
hr: Recenzenti
hu: Átolvasók

source: Submitters
ar: المودعون
ca@valencia: Traductors
el: Υποβάλλοντες
es: Contribuidores
hr: Podnositelji
hu: Beküldők

source: Members
ar: الأعضاء
ca@valencia: Membres
el: Μέλη
es: Miembros
hr: Članovi
hu: Tagok

source: New member
ar: العضو الجديد
ca@valencia: Membre nou
el: Νέο μέλος
es: Miembro nuevo
hr: Novi član

source: Add a user to this team
ar: أضف مستخدمًا إلى هذا الفريق
ca@valencia: Afig un usuari a este equip
el: Προσθήκη χρήστη σε αυτήν την ομάδα
es: Añadir un usuario a este equipo
hr: Dodaj korisnika ovom timu

source: Search for users to add
ar: ابحث عن مستخدمين لإضافتهم
el: Αναζήτηση για προσθήκη χρηστών
hr: Traži korisnike koje želiš dodati

source: Role
ar: الدّور
ca@valencia: Rol
el: Ρόλος
hr: Uloga

source: Role is required when adding a new member
ar: الدّور مطلوب لإضافة عضو جديد
ca@valencia: En afegir un membre nou, heu d'indicar-ne el rol
el: Απαιτείται ρόλος κατά την προσθήκη νέου μέλους
es: Al añadir un miembro nuevo debe indicar su papel
hr: Uloga je neophodna za dodavanje novog člana

source: Reject
ar: ارفضه
ca@valencia: Rebutja
el: Απόρριψη
es: Rechazar
hr: Odbaci
hu: Elutasítás

source: Accept
ar: اقبله
ca@valencia: Accepta
el: Αποδοχή
es: Aceptar
hr: Prihvati
hu: Elfogadás

source: Filter by suggester
ar: رشّح بالمقترِح
ca@valencia: Filtra per qui suggereix
el: Φίλτρο στις προτάσεις
hr: Filtriraj prema predlagatelju

source: Filter by state
ar: رشّح بالحالة
ca@valencia: Filtra per estat
el: Φίλτρο κατά κατάσταση
hr: Filtriraj prema stanju

source: For more information, visit <a href="http://docs.translatehouse.org/projects/localization-guide/en/latest/l10n/pluralforms.html">our page</a> on plural forms.
ar: لمزيد من المعلومات، زُر <a href="http://docs.translatehouse.org/projects/localization-guide/en/latest/l10n/pluralforms.html">صفحتنا</a> عن صيغ الجموع.
ca@valencia: Per a més informació, visiteu la <a href="http://docs.translatehouse.org/projects/localization-guide/en/latest/l10n/pluralforms.html">pàgina</a> sobre les formes del plural.
cy: Am ragor o wybodaeth, ewch i <a href="http://docs.translatehouse.org/projects/localization-guide/en/latest/l10n/pluralforms.html">ein tudalen </a> ar ffurfiau lluosog.
el: Για περισσότερες πληροφορίες, επισκεφτείτε <a href="http://docs.translatehouse.org/projects/localization-guide/en/latest/l10n/pluralforms.html">τη σελίδα μας</a> για μορφές πληθυντικών.
es: Para obtener más información consulte <a href="http://docs.translatehouse.org/projects/localization-guide/en/latest/l10n/pluralforms.html">nuestra página</a> sobre las formas del plural.
hr: Za daljnje informacije, posjeti <a href="http://docs.translatehouse.org/projects/localization-guide/en/latest/l10n/pluralforms.html">našu stranicu</a> o oblicima množine.
hu: További információkért keresse fel a többes számú alakokról szóló <a href="http://docs.translatehouse.org/projects/localization-guide/en/latest/l10n/pluralforms.html">oldalunkat</a>.
it: Per ulteriori informazioni, visita <a href="http://docs.translatehouse.org/projects/localization-guide/en/latest/l10n/pluralforms.html">la nostra pagina</a> sulle forme plurali.
pt: Para mais informações, consulte <a href="http://docs.translatehouse.org/projects/localization-guide/en/latest/l10n/pluralforms.html">a nossa página</a> sobre formas plurais.
tr: Daha fazla bilgi için çoğul formlardaki <a href="http://docs.translatehouse.org/projects/localization-guide/en/latest/l10n/pluralforms.html">sayfamızı</a> ziyaret edin.
ug: تېخىمۇ كۆپ ئۇچۇر ئۈچۈن <a href="http://docs.translatehouse.org/projects/localization-guide/en/latest/l10n/pluralforms.html">بېتىمىز</a>دىكى كۆپلۈك شەكلىنى زىيارەت قىلىڭ.

source: Unit
ar: الوحدة
ca@valencia: Unitat
cy: Uned
el: Μονάδα
es: Unidad
hr: Jedinica
hu: Egység
it: Unità
pt: Unidade
tr: Birim
ug: بىرلىك

source: Suggestion
ar: الاقتراح
ca@valencia: Suggeriment
cy: Awgrymu
el: Πρόταση
es: Sugerencia
hr: Prijedlog
hu: Javaslat
it: Proposta
pt: Sugestão
tr: Öneri
ug: تەۋسىيە

source: Suggested by
ar: اقترحه
ca@valencia: Suggerit per
el: Προτάθηκε από
es: Sugerida por
hr: Prijedlog od
hu: Javasolta

source: Suggested at
ar: اقتُرح في
ca@valencia: Suggerit el
el: Προτάθηκε στο
es: Sugerida el
hr: Prijedloženo u
hu: Javasolva

source: Rejected %s suggestion with comment. User will be notified
ar: لم يُرفض أيّ اقتراح.
ca@valencia: Ha rebutjat %s suggeriment amb comentari. Es notificarà als usuaris
el: Απόρριψη της %s πρότασης με σχόλιο. Ο χρήστης θα ενημερωθεί.
hr: Odbačen je %s prijedlog s komentarom. Korisnik će biti obaviješten

source: Accepted %s suggestion with comment. User will be notified
ar: لم يُقبل أيّ اقتراح.
ca@valencia: Ha acceptat %s suggeriment amb comentari. Es notificarà als usuaris
el: Αποδοχή της %s πρότασης με σχόλιο. Ο χρήστης θα ενημερωθεί.
hr: Prihvaćen je %s prijedlog s komentarom. Korisnik će biti obaviješteni

source: Rejected %s suggestion
ar: لم يُرفض أيّ اقتراح
ca@valencia: Rebutja %s suggeriment
el: Απόρριψη της %s πρότασης
hr: Odbačen je %s prijedlog

source: Accepted %s suggestion
ar: لم يُقبل أيّ اقتراح
ca@valencia: Accepta %s suggeriment
el: Αποδοχή της %s πρότασης
hr: Prihvaćen je %s prijedlog

source: Phrase match
hr: Poklapanje izraza

source: Case-sensitive match
hr: Poklapanje velikih i malih slova

source: {percentage} untranslated
ar: {percentage} غير مترجم
el: {percentage} αμετάφραστο
hr: {percentage} neprevedeno

source: {percentage} needs work
ar: {percentage} يحتاج للعمل
el: {percentage} χρειάζεται δουλειά
hr: {percentage} treba doraditi

source: {percentage} translated
ar: {percentage} مترجم
el: {percentage} μεταφράστηκε
hr: {percentage} prevedeno

source: Search unavailable
ar: البحث غير متوفّر
ca@valencia: La busca no és disponible
el: Μη διαθέσιμη αναζήτηση
es: Búsqueda no disponible
hr: Pretraga nedostupna
hu: A keresés nem érhető el

source: My current score at %s is %s
ar: نتيجتي الحاليّة في %s هي %s
el: Η τρέχουσα βαθμολογία μου στο %s είναι %s
hr: Moj trenutačni rezultat pri %s je %s

source: Tweet this!
ar: غرّد هذه!
ca@valencia: Piula això!
cy: Trydarwch hwn!
el: Στείλτε το στο Tweet αυτό!
es: Tuitearlo
hr: Pošalji tweet o ovome!
hu: Twittelje ki!
it: Twittalo!
pt: Tweet isto!
tr: Bunu tweetle!

source: #%s contributor in %s in the last 30 days
ar: المساهم رقم %s في %s في الأيام الثلاثين الماضية
el: Ο #%s συντελεστής στο %s τις τελευταίες 30 ημέρες
hr: %s. doprinositelj u %s u zadnjih 30 dana

source: I am #%s contributor in %s in the last 30 days at %s!
ar: أنا المساهم رقم %s في %s في الأيام الثلاثين الماضية على %s
el: Είμαι ο συντελεστής #%s στο %s τις τελευταίες 30 ημέρες στο %s!
hr: Ja sam %s. doprinositelj u %s u zadnjih 30 dana pri %s!

source: No contributions in the last 30 days
ar: لا مساهمات في الأيام الثلاثين الماضية
ca@valencia: Cap contribució en els últims 30 dies
el: Χωρίς συνεισφορά τις τελευταίες 30 ημέρες
hr: Nema doprinosa u zadnjih 30 dana
hu: Nincs közreműködés az elmúlt 30 napban

source: My Website
ar: موقع الوِبّ
ca@valencia: Lloc web
cy: Gwefan
el: Ο ιστότοπός μου
es: Mi sitio web
hr: Moje web mjesto
hu: Weboldal
it: Il mio sito
pt: Meu sítio web
tr: Web Sitem

source: My LinkedIn Profile
ar: ملفّ لِنكدإن الشّخصيّ
ca@valencia: Perfil del LinkedIn
cy: Proffil LinkedIn
el: Η κατατομή μου LinkedIn
es: Mi perfil de LinkedIn
hr: Moj LinkedIn profil
hu: LinkedIn profil
it: Il mio profilo LinkedIn
pt: Meu perfil Linkedin
tr: LinkedIn Profilim

source: Site administrator
ar: مدير الموقع
el: Διαχειριστής ιστοτόπου
hr: Administrator stranice

source: %s's language teams
ar: فريق لغة %s
el: Ομάδες γλώσσας του %s
hr: Timovi za %s jezik

source: %s is not a member of any language teams
ar: ليس %s عضوا في أي فريق لغة
el: Ο %s δεν είναι μέλος οποιασδήποτε ομάδας γλώσσας
hr: %s nije član niti jednog jezičnog tima

source: Some translations are provided by anonymous volunteers. These are registered under this special meta-account.
ar: بعض التّرجمات وفّرها متطوّعين مجهولين. هذه التّرجمات مسجّلة بهذا الحساب الخاصّ.
ca@valencia: Algunes traduccions estan proporcionades per voluntaris anònims. Estes traduccions queden gravades en este metacompte especial.
cy: Mae rhai cyfieithiadau wedi eu darparu gan wirfoddolwyr dienw. Mae'r rhain wedi'u cofrestru o dan y meta-gyfrif arbennig hwn.
el: Μερικές μεταφράσεις παρέχονται από ανώνυμους εθελοντές. Αυτές καταχωρίζονται κάτω από αυτόν τον ειδικό μεταλογαριασμό.
es: Algunas traducciones fueron provistas por voluntarios anónimos. Estas se han registrado en esta metacuenta especial.
hr: Neke prijevode su dostavili anonimni dobrovoljci. Oni su registrirani pod ovim posebnim meta-računom.
hu: Néhány fordítást névtelen önkéntesek készítettek. Ezeket képviseli ez a speciális metafiók.
pt: Algumas traduções são submetidas por utilizadores anónimos. Estas traduções são registadas numa conta especial.
tr: Bazı çeviriler isimsiz gönüllüler tarafından sağlanır. Bu kişiler, bu özel meta-hesap altında kayıtlıdır.

source: Some translations are imported from external files. These are registered under this special meta-account.
ar: بعض التّرجمات استوردت من ملفّات خارجيّة. هذه التّرجمات مسجّلة بهذا الحساب الخاصّ.
ca@valencia: Algunes traduccions s'han importat des de fitxers externs. Estes traduccions queden gravades en este metacompte especial.
cy: Mae rhai cyfieithiadau wedi eu mewnforio o ffeiliau allanol. Mae'r rhain wedi'u cofrestru o dan y meta-cyfrif arbennig hwn.
el: Κάποιες μεταφράσεις εισάγονται από εξωτερικά αρχεία. Αυτές καταχωρίζονται κάτω από αυτόν τον ειδικό μεταλογαριασμό.
es: Algunas traducciones se han importado de archivos externos. Estas se han registrado en esta metacuenta especial.
hr: Neki prijevodi su uvezeni iz vanjskih datoteka. Oni su registrirani pod ovim posebnim meta-računom.
hu: Néhány fordítás külső fájlokból lett importálva. Ezeket képviseli ez a speciális metafiók.
pt: Algumas traduções são importadas de ficheiros externos. Estas traduções são registadas numa conta especial.
tr: Bazı çeviriler harici dosyalardan içe aktarılır. Bu dosyalar, bu özel meta-hesap altında kayıtlıdır.
