Repository: translate/pootle
Catalog: pootle/locale/*/pootle.po
Languages: ar, ca@valencia, cy, el, es, hr, hu, id, it, oc, pt, sr, tr, ug, uz

source: For more information, visit <a href="http://translate.sourceforge.net/wiki/l10n/pluralforms">our wiki page</a> on plural forms.
id: Untuk informasi lebih lanjut, kunjungi <a href="http://translate.sourceforge.net/wiki/l10n/pluralforms">halaman wiki kami</a> tentang bentuk jamak.
oc: Per mai d'informacions, consultatz <a href="http://translate.sourceforge.net/wiki/l10n/pluralforms">la pagina wiki</a> relativa a las formas pluralas.
sr: За више информација посетите нашу вики страницу о <a href="http://translate.sourceforge.net/wiki/l10n/pluralforms">облицима за множину</a>.
uz: Ko‘plik shakllari bo‘yicha ko‘proq ma’lumot olish uchun <a href="http://translate.sourceforge.net/wiki/l10n/pluralforms">bizning viki sahifamiz</a>ga tashrif buyuring

source: Unknown
ar: مجهول
ca@valencia: Desconegut
cy: Anhysbys
el: Άγνωστο
es: Desconocido
hr: Nepoznato
hu: Ismeretlen
id: Tak dikenal
it: Sconosciuto
oc: Desconegut
pt: Desconhecido
sr: Непознато
tr: Bilinmiyor
ug: نامەلۇم
uz: Noma’lum

source: Number of Plurals
ar: عدد الجموع
ca@valencia: Nombre de plurals
cy: Nifer y Lluosogion
el: Αριθμός πληθυντικών
es: Número de plurales
hr: Broj množina
hu: Többes alakok száma
id: Jumlah Jamak
it: Numero di forme plurali
oc: Nombre de plurals
pt: Número de plurais
sr: Број множина
tr: Çoğulların Sayısı
ug: كۆپلۈك سانى
uz: Ko‘pliklar soni

source: Plural Equation
ar: معادلة الجموع
ca@valencia: Fórmula pels plurals
cy: Hafaliad Lluosogion
el: Εξίσωση πληθυντικού
es: Ecuación del plural
hr: Jednadžba množine
hu: Többesszám-képlet
id: Persamaan Jamak
it: Equazione delle forme plurali
oc: Eqüacion dels plurals
pt: Equação de plural
sr: Једначина за множину
tr: Çoğul Eşitliği
ug: مەنىداش كۆپلۈك
uz: Ko‘plik darajasi

source: Error reading %d file
id: Galat saat membaca %d berkas
oc: Error de lectura de %d fichièr
sr: Грешка при читању %d датотеке
uz: %d ta faylni o‘qishda xatolik

source: %(projects)d project, %(average)d%% translated
id: %(projects)d projek, %(average)d%% diterjemahkan
oc: %(projects)d projècte, %(average)d%% traduch
sr: %(projects)d пројекат (%(average)d%% преведено)
uz: %(projects)d ta loyiha, %(o‘rtasida)d%% tarjima qilingan

source: No description yet.
id: Belum ada deskripsi.
oc: Pas cap de descripcion pel moment.
sr: Још нема описа.
uz: Ta’rif keltirilmagan

source: Below you can add, edit, and delete the permissions for this language.
cy: Isod mae modd i chi ychwanegu, olygu a dileu'r caniatâd o fewn yr iaith hon.
id: Di bawah Anda dapat menambah, menyunting, dan menghapus ijin bagi bahasa ini.
it: Qui sotto puoi aggiungere, modificare e cancellare i permessi per questa lingua.
oc: Podètz, çaijós, apondre, modificar e suprimir las autorizacions per aquesta lenga.
pt: Em baixo pode adicionar, editar e eliminar as permissões para este idioma.
sr: Испод можете да додајете, уређујете и бришете дозволе за овај језик.
tr: Aşağıdan bu dil için izinleri ekleyebilir, düzenleyebilir ve silebilirsiniz.
ug: تۆۋەندە، مەزكۇر تىلنىڭ ھوقۇقلىرىنى تۈزىتەلەيسىز، ئۆچۈرەلەيسىز ۋە قوشالايسىز.
uz: Pastda tilga huquqlar qo‘shishingiz, tahrirlashingiz va ularni o‘chirishingiz mumkin.

source: Name
ar: الاسم
ca@valencia: Nom
cy: Enw
el: Όνομα
es: Nombre
hr: Ime
hu: Név
id: Nama
it: Nome
oc: Nom
pt: Nome
sr: Име
tr: Adı
ug: ئاتى
uz: Nomi

source: Project
ar: المشروع
ca@valencia: Projecte
el: Έργο
es: Proyecto
hr: Projekt
hu: Projekt
id: Projek
it: Progetto
oc: Projècte
pt: Projeto
sr: Пројекат
tr: Proje
ug: قۇرۇلۇش
uz: Loyiha

source: Language
ar: اللغة
ca@valencia: Llengua
cy: Iaith
el: Γλώσσα
es: Idioma
hr: Jezik
hu: Nyelv
id: Bahasa
it: Lingua
oc: Lenga
pt: Idioma
sr: Језик
tr: Dil
ug: تىل
uz: Til

source: Priority
ar: الأولويّة
ca@valencia: Prioritat
cy: Blaenoriaeth
el: Προτεραιότητα
es: Prioridad
hr: Prioritet
hu: Prioritás
id: Prioritas
it: Priorità
pt: Prioridade
tr: Öncelik
ug: ئالدىنلىق
uz: Muhimligi

source: Progress
ar: التّقدّم
ca@valencia: Progrés
cy: Cynnydd
el: Πρόοδος
es: Progreso
hr: Napredak
hu: Állapot
id: Kemajuan
it: Progresso
oc: Avançament
pt: Progresso
sr: Напредак
tr: İlerleme
ug: سۈرئەت
uz: Jarayon

source: Need Translation
cy: Angen Cyfieithu
id: Perlu Terjemahan
it: Richiede traduzione
oc: Traduccion necessària
pt: Precisa de tradução
sr: Потребан превод
tr: Çeviri Gerekli
ug: تەرجىمە قىلىنىدىغىنى
uz: Tarjima qilish kerak

source: Last Activity
ar: آخر نشاط
ca@valencia: Darrera activitat
cy: Gweithred Ddiwethaf
el: Τελευταία δραστηριότητα
es: Última actividad
hr: Posljednja aktivnost
hu: Utolsó művelet
id: Aktivitas Terakhir
it: Ultima attività
oc: Darrièra activitat
pt: Última atividade
sr: Последња активност
tr: Son Etkinlik
ug: ئاخىرقى مەشغۇلات
uz: So‘nggi faollik

source: Critical
ar: حرِج
ca@valencia: Crític
cy: Pwysig
el: Κρίσιμο
es: Críticos
hr: Kritično
hu: Kritikus
id: Kritis
it: Critico
oc: Critic
pt: Crítico
sr: Критично
tr: Kritik
ug: ئاچقۇچلۇق
uz: Jiddiy

source: Functional
ar: وظِيفي
ca@valencia: Funcional
cy: Swyddogaethol
el: Λειτουργικό
es: Funcionales
hr: Funkcionalno
hu: Működőképes
id: Fungsional
it: Funzionale
oc: Foncional
pt: Funcional
sr: Функционално
tr: İşlevsel
ug: فونكىسىيە
uz: Xususiyatli

source: Cosmetic
ar: تجميلي
ca@valencia: Cosmètic
cy: Cosmetig
el: Κοσμητικό
es: Cosméticos
hr: Kozmetičko
hu: Kozmetikai
id: Kosmetik
it: Cosmetico
pt: Cosmético
sr: Козметички
tr: Estetik
ug: پەرداز
uz: Kosmetik

source: Extraction
ar: استخلاص
ca@valencia: Extracció
cy: Echdynnu
el: Εξαγωγή
es: Extracción
hr: Izdvajanje
hu: Kinyerés
id: Ekstraksi
it: Estrazione
oc: Extraire
pt: Extração
sr: Издвајање
tr: Çıkartma
ug: ئاجرىتىش
uz: Ajratishlar

source: No category
id: Tanpa kategori
oc: Sens categoria
sr: Нема категорија
uz: Kategoriya berilmagan

source: Accelerators
ar: المسرّعات
ca@valencia: Acceleradors
cy: Cyflymydd
el: Επιταχυντές
es: Aceleradores
hr: Ubrzivači
hu: Gyorsbillentyűk
id: Akselerator
it: Acceleratori
oc: Acorchis
pt: Atalhos
sr: Тастатурне пречице
tr: Hızlandırıcılar
ug: تېزلەتكۈچلەر
uz: Tezlatgichlar

source: Acronyms
ar: الاختصارات
ca@valencia: Acrònims
cy: Acronymau
el: Ακρώνυμα
es: Acrónimo
hr: Akronimi
hu: Mozaikszavak
id: Akronim
it: Acronimi
oc: Acronims
pt: Acrónimos
sr: Акроними
tr: Büyük harflerden oluşan
ug: چوڭ ھەرپلەردىن تەشكىللەنگەن
uz: Qisqartma so‘zlar

source: Blank
ar: فراغ
ca@valencia: En blanc
cy: Gwag
el: Κενό
es: En blanco
hr: Prazno
hu: Üres
id: Kosong
it: Vuoto
oc: Void
pt: Vazio
sr: Празно
tr: Boş
ug: بوش
uz: Bo‘sh

source: Brackets
ar: الأقواس
ca@valencia: Claudàtors, claus i parèntesis
cy: Bracedi
el: Παρενθέσεις
es: Paréntesis
hr: Zagrade
hu: Zárójelek
id: Kurung siku
it: Parentesi
oc: Parentèsis
pt: Parênteses
sr: Заграде
tr: Parantez
ug: تىرناقلار
uz: Qavatlar

source: Compendium conflict
ar: تعارض مع ذاكرة المصطلحات
ca@valencia: Conflicte del compendi
cy: Gwrthdaro casgliad
el: Σύγκρουση σύνοψης
es: Conflicto del compendio
hr: Konflikt u priručniku
hu: Kivonatütközés
id: Konflik kompendium
it: Conflitto di compendio
oc: Conflicte de compendium
pt: Conflito no compêndio
sr: Сукоб у преводилачкој меморији
tr: Kısaltma çakışması
ug: ھاسىللاش توقۇنۇشى
uz: Ziddiyatlar yig‘indisi

source: Translator credits
ar: إشادات المترجمين
ca@valencia: Crèdits de la traducció
cy: Diolchiadau i gyfieithwyr
el: Μνείες μεταφραστή
es: Créditos del traductor
hr: Zasluge prevodilaca
hu: Fordítók
id: Kredit para penerjemah
it: Riconoscimenti traduttore
oc: Lista de traductors
pt: Créditos do tradutor
sr: Заслуге преводилаца
tr: Çevirenler
ug: تەرجىمە تۆھپىكارلىرى
uz: Tarjimon kreditlari

source: Double quotes
ar: علامات التّنصيص المزدوجة
ca@valencia: Cometes dobles
cy: Dyfyniad dwbl
el: Διπλά εισαγωγικά
es: Comillas dobles
hr: Navodnici
hu: Dupla idézőjelek
id: Petik ganda
it: Doppie virgolette
oc: Verguetas doblas
pt: Aspas
sr: Двоструки наводници
tr: Çift tırnak
ug: قوش پەش
uz: Qo‘shtirnoqlar

source: Double spaces
ar: تتالي المسافات
ca@valencia: Espais dobles
cy: Bylchu dwbl
el: Διπλά κενά
es: Espacios dobles
hr: Dvostruki razmak
hu: Dupla szóköz
id: Spasi ganda
it: Spazi doppi
oc: Espaci doble
pt: Espaço duplo
sr: Двоструки размаци
tr: Çift boşluk
ug: قوش بوشلۇق
uz: Ikki marta bo‘sh joy qoldirilgan

source: Repeated word
ar: تكرار الكلمات
ca@valencia: Mots repetits
cy: Ailadrodd geiriau
el: Επαναλαμβανόμενη λέξη
es: Palabra repetida
hr: Ponavljajuće riječi
hu: Szóismétlés
id: Kata berulang
it: Parole ripetute
oc: Mot repetit
pt: Palavra repetida
sr: Поновљена реч
tr: Tekrarlayan kelime
ug: تەكرارلانغان سۆز
uz: Takrorlangan so‘z

source: E-mail
ar: البريد الإلكترونيّ
ca@valencia: Correu electrònic
cy: E-bost
el: Ηλεκτρονική διεύθυνση
es: Correo electrónico
hr: E-pošta
id: Surel
oc: Corrièr electronic
sr: Е-адреса
tr: E-posta
ug: تورخەت
uz: E-pochta

source: Ending punctuation
ar: علامات التّرقيم النّهائيّة
ca@valencia: Puntuació final
cy: Atalnodi diwedd
el: Στίξη τέλους
es: Puntuación final
hr: Završna interpunkcija
hu: Záró írásjelek
id: Tanda baca penutup
it: Punteggiatura finale
oc: Ponctuacion finala
pt: Pontuação final
sr: Завршна интерпункција
tr: Sondaki noktalama işareti
ug: جۈملە ئاخىرىدىكى تىنىش بەلگىسى
uz: Tinish belgisi tugashi

source: Ending whitespace
ar: المسافات النّهائيّة
ca@valencia: Espai en blanc final
cy: Bwlch gwyn diwedd
el: Κενό τέλους
es: Espacio en blanco final
hr: Završna bjelina
hu: Záró üres hely
id: Whitespace akhiran
it: Spazio finale
oc: Espacis finals
pt: Espaço em branco no final
sr: Завршна белина
tr: Sondaki boşluk
ug: ئاخىرىدىكى بوشلۇق
uz: Bo‘sh joy bilan tugash

source: Escapes
ar: الخلوص
ca@valencia: Caràcters d'escapament
cy: Diangfeydd
el: Διαφυγές
es: Secuencias de escape
hr: Kontrolni znakovi
hu: Escape-ek
id: Escape
it: Escape
oc: Sequéncias d'escapament
sr: Командни знакови
tr: Atlatma
ug: ئاتلاتما
uz: Pastga tushirishlar

source: File paths
ar: مسارات الملفّات
ca@valencia: Camins de fitxer
cy: Llwybrau ffeiliau
el: Διαδρομές αρχείου
es: Rutas de archivos
hr: Putanje datoteka
hu: Fájl útvonalak
id: Path berkas
it: Percorsi dei file
oc: Camins de fichièrs
pt: Caminhos de ficheiro
sr: Путање датотека
tr: Dosya yolları
ug: ھۆججەت يوللىرى
uz: Fayl yo‘llari

source: Functions
ar: الدّوال
ca@valencia: Funcions
cy: Swyddogaethau
el: Λειτουργίες
es: Funciones
hr: Funkcije
hu: Függvények
id: Fungsi
it: Funzioni
oc: Foncions
pt: Funções
sr: Функције
tr: İşlevler
ug: فونكىسىيەلەر
uz: Funksiya

source: GConf values
ar: قيم GConf
ca@valencia: Valors de GConf
cy: Gwerthoedd GConf
el: Τιμές GConf
es: Valores de GConf
hr: GConf vrijednosti
hu: GConf értékek
id: Nilai GConf
it: Valori GConf
oc: Valors de GConf
pt: Valores GConf
sr: GConf вредности
tr: GConf değerleri
ug: GConf قىممەتلىرى
uz: GConf qiymatlari

source: Old KDE comment
ar: تعليقات «كدي» القديمة
ca@valencia: Comentari antic de KDE
cy: Hen sylw KDE
el: Παλιό σχόλιο KDE
es: Comentario de KDE antiguo
hr: Stari KDE komentar
hu: Régi KDE megjegyzés
id: Komentar KDE lama
it: Commento vecchio KDE
oc: Ancian comentari KDE
pt: Comentário antigo do KDE
sr: Стари коментар о KDE-у
tr: Eski KDE yorumu
ug: كونا KDE ئىنكاسى
uz: Eski KDE mulohazasi

source: Long
ar: طويلة
ca@valencia: Llarg
cy: Hir
el: Μακρύ
es: Largo
hr: Dugo
hu: Hosszú
id: Panjang
it: Lungo
pt: Longo
sr: Дуго
tr: Uzun
ug: ئۇزۇن
uz: Uzun

source: Must translate words
ar: كلمات يجب ترجمتها
ca@valencia: Paraules que cal traduir
cy: Rhaid cyfieithu geiriau
el: Πρέπει να μεταφραστούν λέξεις
es: Debe traducir las palabras
hr: Moraš prevesti riječi
hu: Kötelezően fordítandó szavak
id: Mesti menerjemahkan kata
it: Bisogna tradurre le parole
oc: De traduire absoludament
pt: Palavras que devem ser traduzidas
sr: Морате превести речи
tr: Kelimeleri çevirmek zorundasınız
ug: تەرجىمە قىلىش زۆرۈر سۆزلەر
uz: Tarjima qilinishi kerak bo‘lgan so‘zlar

source: Newlines
ar: الأسطر الجديدة
ca@valencia: Salts de línia
cy: Llinellau newydd
el: Νέες γραμμές
es: Líneas nuevas
hr: Novi redovi
hu: Új sorok
id: Baris baru
it: Nuove rige
oc: Sauts de linha
sr: Преломи
tr: Satır başı
ug: يېڭى قۇر
uz: Yangi qatordagi belgilar

source: Number of plurals
ar: عدد الجموع
ca@valencia: Nombre de plurals
cy: Nifer o luosogion
el: Αριθμός πληθυντικών
es: Número de plurales
hr: Broj množina
hu: Többes alakok száma
id: Cacah jamak
it: Numero di forme plurali
oc: Nombre de plurals
pt: Número de plurais
sr: Број множина
tr: Çoğulların sayısı
ug: كۆپلۈك سانى
uz: Ko‘pliklar soni

source: Don't translate words
ar: كلمات يجب عدم ترجمتها
ca@valencia: Paraules que no s'han de traduir
cy: Peidio cyfieithu geiriau
el: Μην μεταφράζετε λέξεις
es: No traducir las palabras
hr: Ne prevodi riječi
hu: Nem fordítandó szavak
id: Jangan terjemahkan kata
it: Non tradurre
oc: Mots de pas traduire
pt: Palavras que não devem ser traduzidas
sr: Не преводите речи
tr: Kelimeleri çevirmeyin
ug: سۆزلەرنى تەرجىمە قىلماڭ
uz: So‘zlarni tarjima qilmang

source: Numbers
ar: الأعداد
ca@valencia: Nombres
cy: Rhifau
el: Αριθμοί
es: Números
hr: Brojevi
hu: Számok
id: Bilangan
it: Numeri
oc: Nombres
pt: Números
sr: Бројеви
tr: Sayı
ug: سانلار
uz: Raqamlar

source: Options
ar: الخيارات
ca@valencia: Opcions
cy: Dewisiadau
el: Επιλογές
es: Opciones
hr: Opcije
hu: Kapcsolók
id: Opsi
it: Opzioni
oc: Opcions
pt: Opções
sr: Опције
tr: Seçenekler
ug: تاللانمىلار
uz: Moslamalar

source: Punctuation spacing
ar: المسافات حول علامات التّرقيم
ca@valencia: Espaiament de la puntuació
cy: Bylchu atalnodi
el: Διάκενο στίξης
es: Espaciado de la puntuación
hr: Razmak interpunkcije
hu: Központozás térköze
id: Jarak antara tanda baca
it: Spaziatura punteggiatura
oc: Espacis e punctuacion
pt: Espaçamento de pontuação
sr: Размак између интерпункција
tr: Noktalama aralığı
ug: تىنىش بەلگە ئارىلىقى
uz: Tinish belgilarining joylashuvi

source: Pure punctuation
ar: علامات ترقيم فقط
ca@valencia: Puntuació pura
cy: Atalnodi pur
el: Καθαρή στίξη
es: Puntuación pura
hr: Obična interpunkcija
hu: Csak központozás
id: Tanda baca murni
it: Solo punteggiatura
oc: Puntuacion pura
pt: Pontuação pura
sr: Неизмењена интерпункција
tr: Sade noktalama
ug: ساپ تىنىش بەلگە
uz: Tinish belgilari o‘zgartirilmagan

source: Number of sentences
ar: عدد الجمل
ca@valencia: Nombre de frases
cy: Nifer o frawddegau
el: Αριθμός προτάσεων
es: Número de frases
hr: Broj rečenica
hu: Mondatok száma
id: Banyaknya kalimat
it: Numero di frasi
oc: Nombre de frasas
pt: Número de frases
sr: Број реченица
tr: Cümle sayısı
ug: جۈملە سانى
uz: So‘zlar soni

source: Short
ar: قصيرة
ca@valencia: Curt
cy: Byr
el: Μικρό
es: Corta
hr: Kratko
hu: Rövid
id: Pendek
it: Breve
oc: Cort
pt: Curto
sr: Кратко
tr: Kısa
ug: قىسقا
uz: Qisqa

source: Simple capitalization
ar: استخدام بسيط للحروف اللاتينية الكبيرة
ca@valencia: Ús de les majúscules
cy: Priflythrennu syml
el: Απλή κεφαλαιοποίηση
es: Uso de mayúsculas simple
hr: Jednostavna upotreba velikih slova
hu: Kezdő kis-/nagybetűk
id: Kapitalisasi sederhana
it: Maiuscole semplici
oc: Usatge de las majusculas
pt: Capitalização simples
sr: Једноставна капитализација
tr: Basitçe büyük ilk harf kullanımı
ug: ئاددىي چوڭ كىچىك يېزىلىش
uz: Oddiy katta harf

source: Simple plural(s)
ar: الجموع الساذجة
ca@valencia: Plurals simples
cy: Lluosog(ion) syml
el: Απλοί πληθυντικοί
es: Plural(es) simple(s)
hr: Jednostavni oblici množine
hu: Egyszerű többes(ek)
id: Jamak sederhana
it: Plurale/i semplice/i
oc: Plurals simples
pt: Plural simples
sr: Једноставна множина
tr: Basit çoğul(lar)
ug: ئاددىي كۆپلۈك
uz: Oddiy ko‘plik

source: Single quotes
ar: علامات التّنصيص المفردة
ca@valencia: Cometes senzilles
cy: Dyfynodau sengl
el: Απλά εισαγωγικά
es: Comillas simples
hr: Polunavodnici
hu: Szimpla idézőjelek
id: Kutip tunggal
it: Virgolette singole
oc: Verguetas simplas
pt: Aspas simples
sr: Једноструки наводници
tr: Tek tırnak
ug: يالاڭ پەش
uz: Yakka qo‘shtirnoqlar

source: Starting capitalization
ar: حروف لاتينيّة كبيرة بادئة
ca@valencia: Majúscules inicials
cy: Priflythrennu cychwynnol
el: Κεφαλαιοποίηση αρχής
es: Uso de mayúsculas inicial
hr: Početna velika slova
hu: Kezdő nagybetű
id: Kapitalisasi pembuka
it: Maiuscola iniziale
oc: Majusculas en començament de frasa
pt: Capitalização inicial
sr: Почетна капитализација
tr: İlk harfi büyük başlama
ug: چوڭ ھەرپتە باشلانغان
uz: Bosh harf bilan boshlangan

source: Starting punctuation
ar: علامات التّرقيم البادئة
ca@valencia: Puntuació inicial
cy: Atalnodi cychwynnol
el: Στίξη αρχής
es: Puntuación inicial
hr: Početna interpunkcija
hu: Kezdő írásjel
id: Tanda baca pembuka
it: Punteggiatura sospesa
oc: Punctuacion iniciala
pt: Pontuação inicial
sr: Почетна интерпункција
tr: Noktalama işaretiyle başlama
ug: تىنىش بەلگىسى بىلەن باشلانغان
uz: Tinish belgisi bilan boshlangan

source: Starting whitespace
ar: المسافات البادئة
ca@valencia: Espai en blanc inicial
cy: Bwlch gwyn cychwynnol
el: Κενό αρχής
es: Espacio en blanco inicial
hr: Početna bjelina
hu: Kezdő üres hely
id: Whitespace awalan
it: Spazio iniziale
oc: Espacis inicials
pt: Espaço em branco no inicio
sr: Почетна белина
tr: Boşlukla başlama
ug: بوشلۇق بىلەن باشلانغان
uz: Bo‘sh joy tashlab boshlangan

source: Tabs
ar: محارف الجدولة
ca@valencia: Tabulacions
cy: Tabiau
el: Στηλοθέτες
es: Tabuladores
hr: Kartice
hu: Tabulátor
id: Tab
it: Tabulazioni
oc: Tabulacions
pt: Tabulações
sr: Картице
tr: Tab'lar
ug: ‏Tab لەر
uz: Ichki oynalar

source: Unchanged
ar: لم تتغيّر
ca@valencia: Sense canvis
cy: Heb eu newid
el: Αμετάβλητο
es: Sin cambios
hr: Neizmjenjeno
hu: Változatlan
id: Tak berubah
it: Non modificato
oc: Pas cambiats
pt: Não alterado
sr: Непромењено
tr: Değiştirilmemiş
ug: ئۆزگەرتىلمىدى
uz: O‘zgartirilmagan

source: URLs
ar: العناوين
ca@valencia: URL
cy: URLau
es: URL
hr: URL-ovi
hu: URL-ek
id: URL
oc: URL
pt: URL
sr: Адресе
tr: URL'ler
ug: URL لار
uz: URL’lar

source: Valid characters
ar: المحارف المقبولة
ca@valencia: Caràcters vàlids
cy: Nodau dilys
el: Έγκυροι χαρακτήρες
es: Caracteres válidos
hr: Valjani znakovi
hu: Érvényes karakterek
id: Karakter yang valid
it: Caratteri validi
oc: Caractèrs valables
pt: Caracteres válidos
sr: Исправни знакови
tr: Geçerli karakterler
ug: ئىناۋەتلىك ھەرپلەر
uz: To‘g‘ri belgilar

source: Placeholders
ar: حافظات المكان
ca@valencia: Texts variables
cy: Dalfannau
el: Δεσμευτικά θέσης
es: Textos variables
hr: Rezervirana mjesta
hu: Helykitöltők
id: Tempat letak
it: Segnaposti
oc: Substituents
pt: Símbolos
sr: Чувари места
tr: Yer tutucular
ug: ئورۇن بەلگىسى
uz: To‘ldiruvchilar

source: XML tags
ar: وسوم XML
ca@valencia: Etiquetes XML
cy: Tagiau XML
el: Ετικέτες XML
es: Etiquetas XML
hr: XML oznake
hu: XML címkék
id: Tag XML
it: Tag XML
oc: Balisas XML
pt: Etiquetas XML
sr: XML ознаке
tr: XML etiketleri
ug: XML بەلگىلىرى
uz: XML teglar

source: Search (Ctrl+Shift+S)<br/>Type and press Enter to search
ar: ابحث ‪(Ctrl+Shift+S)‬<br/>اكتب واضغط زرّ الإدخال للبحث
ca@valencia: Busca (Ctrl+Maj+S)<br/>Escriviu i premeu Retorn per a buscar
cy: Chwilio (Ctrl+Shift+S)<br/>Teipiwch, yna pwyso Enter i chwilio
el: Αναζήτηση (Ctrl+Shift+S)<br/>Πληκτρολογήστε και έπειτα πατήστε εισαγωγή για αναζήτηση
es: Buscar (Ctrl+Mayús+S)<br/>Escriba y oprima Intro para buscar
hr: Traži (Ctrl+Shift+S)<br/>Tipkaj i pritisni Enter za pokretanje pretrage
hu: Keresés (Ctrl+Shift+S)<br/>Gépeljen, majd nyomjon Entert a kereséshez
id: Cari (Ctrl+Shift+S)<br/>Ketik dan tekan Enter untuk mencari
it: Cerca (Ctrl+Maiusc+S)<br/>Inserici e premi Invio per cercare
oc: Recercar (Ctrl+Maj+S)<br/>Picatz de tèxte, puèi quichatz sus Entrada per recercar
pt: Pesquisar (Ctrl+Shift+S)<br/>Digite o texto e prima Enter para pesquisar
sr: Претрага (Ctrl+Shift+S)<br/>Унесите појам па притисните Enter.
tr: Ara (Ctrl+Shift+S)<br/>Aramak için yazın ve Enter'a basın
ug: ئىزدە (Ctrl+Shift+S)<br/>كىرگۈزۈپ Enter بېسىلسا ئىزدەيدۇ
uz: Qidiring (Ctrl+Shift+S)<br/>Qidirish uchun yozing va Enter tugmasini bosing

source: Exact Match
cy: Cydweddu'n Llawn
es: Coincidencia exacta
hu: Pontos egyezés
id: Cocok Sempurna
it: Corrispondenza esatta
pt: Correspondência exata
tr: Tam Eşleşme
ug: دەل ماسلاش
uz: Aniq mos

source: Source Text
ar: النّصّ المصدر
ca@valencia: Text d'origen
cy: Testun Ffynhonnell
el: Αρχικό κείμενο
es: Texto de origen
hr: Izvorni tekst
hu: Forrásszöveg
id: Teks Sumber
it: Testo sorgente
oc: Tèxte font
pt: Texto original
sr: Изворни текст
tr: Kaynak Metin
ug: مەنبە تېكىست
uz: Manba matn

source: Target Text
ar: النّصّ الهدف
ca@valencia: Text de destí
cy: Testun Targed
el: Τελικό κείμενο
es: Texto de destino
hr: Ciljani tekst
hu: Célszöveg
id: Teks Target
it: Testo destinazione
oc: Tèxte cibla
pt: Tradução
sr: Циљни текст
tr: Hedef Metin
ug: نىشان تېكىست
uz: Mo‘ljaldagi matn

source: Comments
ar: التّعليقات
ca@valencia: Comentaris
cy: Sylwadau
el: Σχόλια
es: Comentarios
hr: Komentari
hu: Megjegyzések
id: Komentar
it: Commenti
oc: Comentaris
pt: Comentários
sr: Коментари
tr: Yorumlar
ug: ئىزاھاتلار
uz: Mulohazalar

source: Locations
ar: الأماكن
ca@valencia: Ubicacions
cy: Lleoliadau
el: Τοποθεσίες
es: Lugares
hr: Lokacije
hu: Helyek
id: Lokasi
it: Posizioni
oc: Emplaçaments
pt: Localizações
sr: Локације
tr: Yerleri
ug: ئورنى
uz: Manzillar

source: Source Terms
id: Istilah Sumber
oc: Tèxte font
sr: Изворни појмови
uz: Manba guruhlar

source: Target Terms
id: Istilah Target
oc: Tèxte cibla
sr: Циљни појмови
uz: Mo‘ljaldagi guruhlar

source: Definitions
id: Definisi
oc: Definicions
sr: Дефиниције
uz: Aniqliklar

source: <a href="%(url)s">%(num)d word</a>
id: <a href="%(url)s">%(num)d kata</a>
oc: <a href="%(url)s">%(num)d mot</a>
sr: <a href="%(url)s">%(num)d реч</a>
uz: <a href="%(url)s">%(num)d ta so‘z</a>

source: This folder has %(num)d word, %(percentage)d%% of which is translated.
id: Folder ini memuat %(num)d kata, %(percentage)d%% telah diterjemahkan.
oc: Aqueste dorsièr conten %(num)d mot, que %(percentage)d %% n'es traduch.
sr: Ова фасцикла има %(num)d реч, од којих је %(percentage)d%% преведено.
uz: Ushbu jildda %(num)d ta so‘z bor, %(percentage)d%% tarjima qilingan.

source: This file has %(num)d word, %(percentage)d%% of which is translated.
id: Berkas ini memuat %(num)d kata, %(percentage)d%% telah diterjemahkan.
oc: Aqueste dorsièr conten %(num)d mot, que %(percentage)d %% n'es traduch.
sr: Ова датотека има %(num)d реч, од којих је преведено %(percentage)d%%.
uz: Ushbu faylda %(num)d ta so‘z bor, %(percentage)d%% tarjima qilingan.

source: Expand details
ar: وسّع التّفاصيل
ca@valencia: Mostra els detalls
cy: Ehangu'r manylion
el: Επέκταση λεπτομερειών
es: Ampliar detalles
hr: Rasklopi detalje
hu: Részletek lenyitása
id: Kembangkan rincian
it: Espandi dettagli
oc: Far veire los detalhs
pt: Mostrar detalhes
sr: Прошири детаље
tr: Ayrıntıları genişlet
ug: تەپسىلاتىنى ياي
uz: Tafsilotlarni kengaytirish

source: Continue translation (%(num)d word left)
id: Lanjutkan penerjemahan (%(num)d kata tersisa)
oc: Contunhar la traduccion (demòra %(num)d mot)
sr: Настави са превођењем (преостала %(num)d реч)
uz: Tarjimani davom ettirish (%(num)d ta so‘z qoldi)

source: Next most important goal (%(num)d word left)
id: Sasaran paling penting selanjutnya (%(num)d kata tersisa)
uz: Keyingi eng muhim tarjima (%(num)d ta so‘z qoldi)

source: Translation is complete
id: Penerjemahan komplit
oc: La traduccion es completa
sr: Превод је довршен
uz: Tarjima tugadi

source: Review suggestion (%(num)d left)
id: Tinjau saran (%(num)d tersisa)
oc: Examinar la suggestion (ne demòra %(num)d)
sr: Редигуј предлог (преостало: %(num)d)
uz: Tavsiyalarni ko‘rib chiqsh (%(num)d ta qoldi)

source: %(type)s: %(translated)d of %(total)d string translated (%(fuzzy)d need review).
id: %(type)s: %(translated)d dari %(total)d string diterjemahkan (%(fuzzy)d perlu diperiksa).
uz: %(type)s: %(translated)d / %(total)d qator tarjima qilindi (%(fuzzy)d ko‘rib chiqish kerak).

source: %d word needs attention
id: %d kata perlu diperhatikan
oc: %d mot d'examinar
sr: На %d реч треба обратити пажњу
uz: %d ta so‘zga e’tibor qaratish kerak

source: %d word untranslated
id: %d kata belum diterjemahkan
oc: %d mot pas traduch
sr: Није преведена %d реч
uz: %d ta so‘z tarjima qilinmagan
