Repository: translate/pootle
Catalog: pootle/locale/*/pootle.po
Languages: ar, ca@valencia, cy, el, es, hr, hu, id, it, oc, pt, sr, tr, ug, uz

source: %(user)s reviewed %(source)s
ar: %(user)s راجع %(source)s
ca@valencia: %(user)s ha revisat %(source)s
el: Ο %(user)s έλεγξε %(source)s
hr: %(user)s je pregledao/pregledala %(source)s

source: %(user)s marked as needs work %(source)s
ar: %(user)s أشّر ب‍”تحتاج عملًا“ على %(source)s
ca@valencia: %(user)s ha marcat %(source)s com a cal revisar
el: Ο %(user)s σημείωσε ότι χρειάζεται δουλειά %(source)s
hr: %(user)s je označio/označila da treba doraditi %(source)s

source: You cannot access this page.
ar: لا يمكنك الوصول إلى هذه الصّفحة.
ca@valencia: No podeu accedir a esta pàgina.
cy: Nid oes gennych hawl i gael mynediad i'r dudalen hon.
el: Αδύνατη η πρόσβαση σε αυτήν τη σελίδα
es: No puede acceder a esta página.
hr: Ne možeš pristup ovoj stranici.
hu: Nem érheti el ezt az oldalt.
it: Non puoi accedere a questa pagina.
pt: Não pode aceder a esta página.
tr: Bu sayfaya erişemezsiniz.

source: You need to <a class="js-login" href="%(login_link)s">login</a> to access this page.
ar: عليك <a class="js-login" href="%(login_link)s">الولوج</a> للوصول إلى هذه الصّفحة.
ca@valencia: Cal que <a class="js-login" href="%(login_link)s">inicieu una sessió</a> per accedir a esta pàgina.
cy: Rhaid <a class="js-login" href="%(login_link)s">mewngofnodi</a> i gael mynediad i'r dudalen hon.
el: Χρειάζεται να <a class="js-login" href="%(login_link)s">συνδεθείτε</a> για να προσπελάσετε αυτή τη σελίδα.
es: Debe <a class="js-login" href="%(login_link)s">acceder a su cuenta</a> para usar esta página.
hr: Za pristup ovoj stranici se moraš <a class="js-login" href="%(login_link)s">prijaviti</a>.
hu: Az oldal eléréséhez <a class="js-login" href="%(login_link)s">be kell lépni</a>.
pt: Tem de <a class="js-login" href="%(login_link)s">iniciar sessão</a> para aceder a esta página.
tr: Bu sayfaya erişmek için <a class="js-login" href="%(login_link)s">oturum açmanız</a> gerekli.

source: Imprint
ar: بيان قانوني
el: Νομικές πληροφορίες
hr: Impressum

source: License Statement
ar: بنود الرّخصة
el: Δήλωση άδειας
hr: Izjava o licenziranju

source: Getting Started
ar: البدء
cy: Cychwyn Arni
el: Έναρξη
hr: Kako započeti
it: Guida introduttiva
pt: Iniciação
tr: Başlarken

source: About This Pootle Server
ar: عن خادوم «بوتل» هذا
ca@valencia: Quant a este servidor Pootle
cy: Ynghylch y Gweinydd Pootle Yma
el: Σχετικά με αυτόν τον διακομιστή Pootle
es: Acerca de este servidor Pootle
hr: Informacije o Pootle poslužitelju
hu: Pootle kiszolgáló névjegye
pt: Sobre este servidor Pootle
tr: Bu Pootle Sunucusu Hakkında
ug: بۇ ‏Pootle مۇلازىمىتىر ھەققىدە

source: This site is running Pootle — powerful web software to empower teams to do translation and translation management. This community tool is Free Software, and any team can use it and contribute to the Pootle community. Read more on the <a href="http://pootle.translatehouse.org/">project website</a>.
ar: يعمل هذا الموقع ب‍«بوتل» — برمجيّة وبّ متقدّمة هدفها التّسهيل على فرق التّرجمة وتمكين العمل التّشاركيّ والتّعاون بين المترجمين. هذه الأداة هي برمجيّة حرّة من المجتمع، ويمكن لأيّ أحد استخدامها والمساهمة إلى مجتمع «بوتل». اطّلع على المزيد في <a href="http://translate.sourceforge.net/">صفحة المشروع</a>.
ca@valencia: Este lloc web funciona amb el Pootle, un potent programari web per facilitar als equips traduir i gestionar les traduccions. Esta eina comunitària és programari lliure, i qualsevol equip pot emprar-lo i contribuir en la comunitat del Pootle. Podeu llegir-ne més al <a href="http://pootle.translatehouse.org/">lloc web del projecte</a>.
el: Αυτός ο ιστότοπος τρέχει Pootle — ένα ισχυρό λογισμικό ιστού για να ενισχύσει τις ομάδες που μεταφράζουν και διαχειρίζονται μεταφράσεις. Αυτό το εργαλείο της κοινότητας είναι ελεύθερο λογισμικό και οποιαδήποτε ομάδα μπορεί να το χρησιμοποιήσει και να συμβάλει στην κοινότητα Pootle. Διαβάστε περισσότερα στον <a href="http://pootle.translatehouse.org/">ιστότοπο του έργου</a>.
hr: Ovo web mjesto pokreće Pootle – moćan web softver koji timovima omogućava prevoditi i upravljati prijevodima. Ovaj alat zajednice je slobodan softver i bilo koji tim ga može koristiti i doprinijeti Pootle zajednici. Pročitaj više na <a href="http://pootle.translatehouse.org/">web stranicama projekta</a>.

source: Pootle %(pootle_version)s is powered by Translate Toolkit %(toolkit_version)s.
ar: «بوتل» الإصدارة %(pootle_version)s تعمل ب‍«عدّة أدوات الترجمة» الإصدارة %(toolkit_version)s.
ca@valencia: El Pootle %(pootle_version)s funciona gràcies al Translate Toolkit %(toolkit_version)s.
cy: Mae Pootle %(pootle_version)s yn cael ei yrru gan Translate Toolkit %(toolkit_version)s.
el: Το Pootle %(pootle_version)s τροφοδοτείται από το Translate Toolkit %(toolkit_version)s.
es: Pootle %(pootle_version)s funciona con Translate Toolkit %(toolkit_version)s.
hr: Pootle %(pootle_version)s pokreće Translate Toolkit %(toolkit_version)s.
hu: A Pootle %(pootle_version)s a Translate Toolkit %(toolkit_version)s eszközeit használja.
it: Pootle %(pootle_version)s utilizza Translate Toolkit %(toolkit_version)s.
pt: O Pootle %(pootle_version)s utiliza o Translate Toolkit %(toolkit_version)s.
tr: Pootle %(pootle_version)s, Translate Toolkit %(toolkit_version)s tarafından desteklenmektedir.
ug: بۇ Pootle %(pootle_ver)s تەرجىمە قورالى Translate Toolkit %(toolkit_ver)s نى ئاساس قىلىدۇ.

source: Pootle e-mail confirmation
ar: تأكيد البريد الإلكترونيّ لبوتل
ca@valencia: Confirmació de l'adreça electrònica del Pootle
cy: Cofrestriad e-bost Pootle
el: Επιβεβαίωση ηλ. διεύθυνσης Pootle
es: Confirmación de correo electrónico de Pootle
hr: Pootle e-poruka s potvrdom
hu: Pootle e-mail megerősítés
it: Conferma indirizzo email di Pootle
pt: Confirmação de e-mail do Pootle
tr: Pootle e-posta onaylama
ug: Pootle تورخەت جەزملەش

source: We have received a request to reset your password.
ar: استقبلنا طلبا لتصفير كلمة السّرّ.
ca@valencia: Hem rebut una petició per a canviar la vostra contrasenya.
el: Δεχθήκαμε ένα αίτημα για επαναφορά του κωδικού πρόσβασής σας.
hr: Primili smo zahtjev za ponovnim postavljanjem tvoje lozinke.
hu: A jelszava visszaállítására vonatkozó kérés érkezett.

source: To reset your password, follow this link:
ar: لتصفير كلمة السّرّ، اتّبع هذا الرّابط:
ca@valencia: Per a canviar la contrasenya, seguit este enllaç:
el: Για να επαναφέρετε τον κωδικό πρόσβασής σας, ακολουθήστε αυτόν τον σύνδεσμο:
hr: Za ponovno postavljanje lozinke, slijedi ovu poveznicu:
hu: A jelszó visszaállításához kattintson erre a hivatkozásra:

source: If you do not want to reset your password, you may simply ignore the message.
ar: إن لم ترد تصفير كلمة السّرّ، بإمكانك تجاهل هذه الرّسالة.
ca@valencia: Si no voleu canviar la contrasenya, podeu ignorar este missatge.
el: Εάν δεν θέλετε να επαναφέρετε τον κωδικό πρόσβασής σας, μπορείτε απλά να αγνοήσετε το μήνυμα.
hr: Ako ne želiš ponovo postaviti svoju lozinku, jednostavno zanemari ovu poruku.
hu: Ha nem szeretné visszaállítani a jelszavát, akkor hagyja figyelmen kívül ezt az üzenetet.

source: Pootle password reset e-mail
ar: بريد إلكترونيّ لتصفير كلمة سرّ بوتل
ca@valencia: Correu electrònic de canvi de contrasenya del Pootle
el: Επαναφορά του κωδικού πρόσβασης Pootle για ηλ. αλληλογραφία.
hr: Pootle e-poruka za ponovno postavljanje lozinke
hu: Pootle jelszó-visszaállítási e-mail

source: Registration Disabled
ar: التّسجيل معطّل
ca@valencia: S'ha inhabilitat el registre
cy: Cofrestru wedi ei Analluogi
el: Ανενεργή καταχώριση
es: Se desactivó el registro
hr: Registracija deaktivirana
hu: Regisztráció letiltva
it: Registrazione disabilitata
pt: Registo desativado
tr: Kayıt Etkisizleştirildi
ug: خەتلەش چەكلەنگەن

source: Registration is currently disabled. Please try again later.
ar: التّسجيل معطّل حاليًّا. رجاء أعد المحاولة لاحقا.
ca@valencia: El registre d'usuaris està inhabilitat. Torneu a provar-ho més avant.
cy: Mae cofrestru wedi'i analluogi ar hyn o bryd. Rhowch gynnig arall arni'n nes ymlaen.
el: Η καταχώριση είναι προς το παρόν ανενεργή. Παρακαλούμε, ξαναδοκιμάστε αργότερα.
es: Por el momento se desactivó el registro. Inténtelo de nuevo más tarde.
hr: Registracija je trenutačno deaktivirana. Pokušaj kasnije ponovo.
hu: A regisztráció jelenleg le van tiltva. Próbálja újra később.
it: Al momento la registrazione è disabilitata. Riprova più tardi.
pt: Atualment, o serviço de registo está desativado. Por favor tente mais tarde.
tr: Kayıt olma şu anda etkisizleştirildi . Lütfen daha sonra tekrar deneyin.
ug: خەتلەش نۆۋەتتە چەكلەنگەن. سەل تۇرۇپ قايتا سىناڭ.

source: Info
ar: معلومات
ca@valencia: Informació
cy: Gwybodaeth
el: Πληροφορίες
es: Información
hr: Informacije
hu: Információk
it: Informazioni
oc: Informacion
pt: Informação
sr: Подаци
tr: Bilgi
ug: ئۇچۇرى
uz: Ma’lumot

source: Background Jobs
ar: المهامّ الخلفيّة
ca@valencia: Tasques en segon pla
cy: Gwaith Cefndirol
el: Παρασκηνιακές εργασίες
es: Tareas en segundo plano
hr: Poslovi u pozadini
hu: Háttérfolyamatok
it: Processi in background
pt: Tarefas em segundo plano
tr: Arka Plan İşleri
ug: ئارقا سۇپا ۋەزىپىلىرى

source: Status
ar: الحالة
ca@valencia: Estat
cy: Statws
el: Κατάσταση
es: Estado
hr: Stanje
hu: Állapot
it: Stato
pt: Estado
tr: Durum
ug: ھالەت

source: Pending jobs
ar: المهامّ المنتظرة
ca@valencia: Tasques pendents
cy: Dan ystyriaeth
el: Εκκρεμείς εργασίες
es: Tareas pendientes
hr: Poslovi u tijeku
hu: Függő feladatok
it: Processi in esecuzione
pt: Tarefas pendentes
tr: Bekleyen işler
ug: بىجىرىلىدىغان ئىشلار

source: Failed jobs
ar: المهام التي فشلت
ca@valencia: Tasques fallides
cy: Gwaith wedi methu
el: Αποτυχημένες εργασίες
es: Tareas fallidas
hr: Neuspjeli poslovi
hu: Meghiúsult feladatok
it: Processi non completati
pt: Tarefas falhadas
tr: Başarısız işler
ug: مەغلۇپ بولغان ۋەزىپىلەر

source: System Checks
ar: فحوص النّظام
ca@valencia: Comprovacions del sistema
cy: Gwiriadau'r System
el: Έλεγχοι συστήματος
es: Comprobaciones del sistema
hr: Provjere sustava
hu: Rendszer-ellenőrzések
it: Controllo di sistema
pt: Verificações do sistema
tr: Sistem Kontrolleri
ug: سىستېما تەكشۈرۈشلىرى

source: No issues have been detected. All is good!
ar: لم تُكتشف أيّة مشاكل. كلّ شيء على ما يرام!
ca@valencia: No s'ha detectat cap problema. Tot és correcte!
cy: Dim anawsterau wedi'u canfod. Mae popeth yn dda!
el: Δεν ανιχνεύτηκε κανένα πρόβλημα. Όλα είναι καλά!
es: No se ha detectado ningún problema. ¡Todo marcha bien!
hr: Problemi nisu otkriveni. Sve je u redu!
hu: Nem észlelhető probléma, minden rendben!
it: Nessun problema rilevato. Tutto apposto!
pt: Não foram detetados problemas. Está tudo bem!
tr: Hiç sorun algılanmadı. Herşey iyi!
ug: ھېچقانداق مەسىلە بايقالمىدى. ھەممە ئىش ياخشى!

source: Filesystem configuration: %(project_code)s
ar: ضبط نظام الملفّات: %(project_code)s
ca@valencia: Configuració del sistema de fitxer: %(project_code)s
el: Ρύθμιση συστήματος αρχείων: %(project_code)s
hr: Konfiguracija datotečnog sustava: %(project_code)s
hu: Fájlrendszer konfiguráció: %(project_code)s

source: Pootle FS is still experimental, we’d love you to use it, but it does require a level of expertise in localisation, Python and Pootle in case anything goes wrong.
ar: «نظام ملفّات بوتل» ما زال اختباريًّا، نودّ منك أن تستخدمه ولكنّه يحتاج منك خبرة في التّرجمة، و«بايثون» و«بوتل» في حال حدث أمر ما خطأ.
ca@valencia: Pootle FS encara és experimenta. Ens agradaria que el féssiu servir, però requereix un nivell d'expertesa en localització, Python i Pootle en cas que alguna cosa vagi malament.
el: Το Pootle FS είναι ακόμα πειραματικό, θα θέλαμε να το χρησιμοποιήσετε, αλλά απαιτεί κάποιο επίπεδο εμπειρίας στην τοπικοποίηση, στο Python και το Pootle σε περίπτωση που κάτι πάει στραβά.
hr: Pootlov datotečni sustav je još uvijek u razvoju, voljeli bismo ga koristiti, ali zahtijeva razinu stručnosti lokalizacije, Python i Pootle u slučaju da nešto pođe naopako.

source: Backend configuration
ar: ضبط السّند
ca@valencia: Configuració de la infraestructura
el: Διαμόρφωση παρασκηνίου
hr: Konfiguracija pozadinskog sustava
hu: Háttérrendszer konfiguráció

source: Update filesystem configuration
ar: حدّث ضبط نظام الملفّات
ca@valencia: Actualitza la configuració del sistema de fitxers
el: Ενημέρωση ρυθμίσεων συστήματος αρχείων
hr: Aktualiziraj konfiguraciju datotečnog sustava
hu: Rendszerbeállítások frissítése

source: Translation path mapping should be of the format:
ar: يجب أن يكون مسار ربط التّرجمة بالتّنسق الآتي:
ca@valencia: Les assignacions de camí de traducció haurien de ser en el format:
el: Η απεικόνιση της διαδρομής μετάφρασης πρέπει να είναι της μορφής:
hr: Mapiranje putanje prijevoda treba biti u formatu:

source: Only `&lt;language_code&gt;` is required, although it must end with `.&lt;ext&gt;`
ar: فقط ’&lt;language_code&gt;‎‘ مطلوب، وعليه أن ينتهي ب‍’‎.&lt;ext&gt;‎‘.
ca@valencia: Només es requereix «&lt;language_code&gt;», però ha d'acabar en «.&lt;ext&gt;»
el: Απαιτείται μόνο `&lt;language_code&gt;`, αν και πρέπει να τελειώνει με `.&lt;ext&gt;`
hr: Potrebno je samo `&lt;language_code&gt;`, mada mora završiti s `.&lt;ext&gt;`
hu: Csak a „&lt;language_code&gt;” szükséges, noha a vége „.&lt;ext&gt;” kell legyen

source: If you are using the localfs backend the translation path mapping will be combined with the path specified in backend URL
ar: إن كنت تستخدم سند «localfs» لمسار ربط التّرجمة، فسيُجمع مع المسار المحدّد في عنوان السّند
ca@valencia: Si esteu emprant el sistema «localfs» d'assignació de camins de traducció es combinarà amb el camí indicat en l'URL del sistema
el: Εάν χρησιμοποιείτε το παρασκήνιο τοπικού συστήματος αρχείων η απεικόνιση της διαδρομής μετάφρασης θα συνδυαστεί με τη διαδρομή που ορίστηκε στο URL παρασκηνίου.
hr: Ako koristi pozadinski sustav „localfs“, mapiranje putanje prijevoda će se kombinirati s putanjom navedenom u URL adresi pozadinskog sustava

source: For other backends the translation path mapping will be relative to the root of the repository.
ar: للأسناد الأخرى سيكون مسار ربط التّرجمة نسبيّ إلى جذر المستودع.
ca@valencia: Per a altres sistemes, l'assignació de camins de traducció serà relativa a l'arrel del dipòsit.
el: Για άλλα παρασκήνια η απεικόνιση διαδρομής μετάφρασης θα είναι σχετική προς τη ρίζα του αποθετηρίου.
hr: Za druge pozadinske sustave mapiranje putanje prijevoda bit će relativne na korijen spremišta.

source: Language mapping configuration
ar: ضبط ربط اللغة
ca@valencia: Configuració de l'assignació de llengües
el: Ρύθμιση της απεικόνισης γλώσσας
hr: Konfiguracija za mapiranje jezika
hu: Nyelvleképezési beállítás

source: Remove
ar: أزل
ca@valencia: Suprimeix
el: Αφαίρεση
es: Eliminar
hr: Ukloni
hu: Eltávolít

source: Pootle code
ar: رمز «بوتل»
ca@valencia: Codi del Pootle
el: Κώδικας Pootle
hr: Kȏd Pootla
hu: Pootle kód

source: Filesystem code
ar: رمز نظام الملفّات
ca@valencia: Codi del sistema de fitxers
el: Κώδικας συστήματος αρχείων
hr: Kȏd datotečnog sustava
hu: Fájlrendszer kód

source: Update
ar: حدّث
ca@valencia: Actualitza
el: Ενημέρωση
hr: Aktualiziraj
hu: Frissítés

source: User
ar: المستخدم
ca@valencia: Usuari
cy: Defnyddwyr
el: Χρήστης
es: Usuario
hr: Korisnik
hu: Felhasználó
it: Utente
pt: Utilizador
tr: Kullanıcı

source: Previous month
ar: الشّهر السّابق
ca@valencia: Mes anterior
cy: Mis blaenorol
el: Προηγούμενος μήνας
es: Mes anterior
hr: Prethodni mjesec
hu: Előző hónap
it: Mese precedente
pt: Mês anterior
tr: Geçen ay
ug: ئالدىنقى ئاي

source: Next month
ar: الشّهر القادم
ca@valencia: Mes següent
cy: Mis nesaf
el: Επόμενος μήνας
es: Mes siguiente
hr: Sljedeći mjesec
hu: Következő hónap
it: Prossimo mese
pt: Mês seguinte
tr: Gelecek ay
ug: كېيىنكى ئاي

source: Detailed Report
ar: تقرير مفصّل
ca@valencia: Informe detallat
cy: Adroddiad Manwl
el: Λεπτομερής αναφορά
es: Informe detallado
hr: Detaljni izvještaj
hu: Részletes jelentés
it: Rapporto dettagliato
pt: Relatório detalhado
tr: Ayrıntılı Rapor

source: Detailed Statistics
ar: إحصائيّات مفصّلة
ca@valencia: Estadístiques detallades
cy: Ystadegau Manwl
el: Λεπτομερή στατιστικά
es: Estadísticas detalladas
hr: Detaljna statistika
hu: Részletes statisztika
it: Statistiche dettagliate
pt: Estatísticas detalhadas
tr: Ayrıntılı İstatistikler

source: Use <code>&lt;a href="<strong>#/page-slug</strong>"&gt;Link text&lt;/a&gt;</code> code to provide links between static pages. Such links will be rewritten with full paths to static pages.
ar: استخدم كود <code>&lt;a href="<strong>#/page-slug</strong>"&gt;نصّ الرّابط&lt;/a&gt;</code> لتوفير روابط بين الصّفحات الثّابتة. هذه الروابط سيُعاد كتابتها بالمسارات الكاملة إلى الصّفحات الثّابتة.
ca@valencia: Useu el codi <code>&lt;a href="<strong>#/identificador-pàgina</strong>"&gt;Text de l'enllaçt&lt;/a&gt;</code> per a proporcionar enllaços entre pàgines estàtiques. Estos enllaços se sobreescriuran amb la ruta completa a les pàgines estàtiques.
cy: Defnyddiwch god <code>&lt;a href="<strong>#/page-slug</strong>"&gt;Link text&lt;/a&gt;</code> i ddarparu dolenni rhwng tudalennau statig. Bydd y dolenni yn cael eu hailysgrifennu gyda llwybrau llawn i dudalennau statig.
el: Χρήση του κώδικα <code>&lt;a href="<strong>#/page-slug</strong>"&gt;Link text&lt;/a&gt;</code> για να δώσετε τους συνδέσμους μεταξύ στατικών σελίδων. Τέτοιοι σύνδεσμοι θα ξαναγραφτούν με πλήρεις διαδρομές προς στατικές σελίδες.
hr: Provjeri kȏd <code>&lt;a href="<strong>#/page-slug</strong>"&gt;tekst poveznice&lt;/a&gt;</code> za navođenje poveznica između statičkih stranica. Takve poveznice će biti prepisane s punim putanjama do statičkih stranica.
hu: Használja a <code>&lt;a href="<strong>#/page-slug</strong>"&gt;Hivatkozás szövege&lt;/a&gt;</code> kódot a statikus oldalak közti hivatkozások biztosításához. Az ilyen hivatkozások helyettesítésre kerülnek teljes útvonalakkal a statikus oldalakra.
it: Utilizza il codice <code>&lt;a href="<strong>#/page-slug</strong>"&gt;Testo del link&lt;/a&gt;</code> per creare collegamenti tra pagine statiche. Tali collegamenti verranno riscritti con i percorsi assoluti alle pagine statiche.
pt: Utilize o código <code>&lt;a href="<strong>#/page-slug</strong>"&gt;texto da hiperligação&lt;/a&gt;</code> para disponibilizar hiperligações entre as páginas estáticas. Tais hiperligações serão regravadas com os caminhos completos das páginas estáticas.
tr: Sabit sayfalar arasında bağlantı vermek için <code>&lt;a href="<strong>#/page-slug</strong>"&gt;Bağlantı metni&lt;/a&gt;</code> kodunu kullanın. Böyle bağlantılar tam yolları ile sabit sayfalara yeniden yazılacaktır.

source: In Announcement pages use <code><strong>/xx/</strong></code> within URLs for a dynamic language code.
ar: استخدم <code><strong>/xx/</strong></code> في صفحات الإعلانات وذلك داخل العناوين ليتغيّر رمز اللغة حركيًّا.
ca@valencia: En les pàgines d'anuncis, useu <code><strong>/xx/</strong></code>als URL per a codi de llengua dinàmic.
cy: Yn y tudalennau Cyhoeddi defnyddiwch <code><strong>/xx/</strong></code> o fewn URLau ar gyfer cod iaith dynamig.
el: Στις σελίδες ανακοίνωσης χρησιμοποιήστε το <code><strong>/xx/</strong></code> μέσα στις URLs για έναν δυναμικό κώδικα γλώσσας.
hr: Na stranicama objava koristi <code><strong>/xx/</strong></code> unutar URL adresa za dinamički jezični kȏd.
hu: A Hírek oldalakon használja a <code><strong>/xx/</strong></code> elemet URL-címeken belül dinamikus nyelvkód megadására.
it: Nelle pagine Annunci utilizzare <code><strong>/xx/</strong></code> all'interno degli URL per un codice di lingua dinamico.
pt: Na página de anúncios, utilize <code><strong>/xx/</strong></code> dentro dos URL para um código de linguagem dinâmico.
tr: Duyuru sayfalarında değişken bir dil kodu için URL'lerin içerisinde <code><strong>/xx/</strong></code> kullanın.

source: edit
ar: حرّر
ca@valencia: edita
cy: golygu
el: επεξεργασία
es: editar
hr: uredi
hu: szerkesztés
it: modifica
pt: editar
tr: düzenle

source: view
ar: اعرض
ca@valencia: mostra
cy: golwg
el: προβολή
es: ver
hr: pogledaj
hu: nézet
it: visualizza
pt: ver
tr: görünüm

source: Announcements
ar: الأخبار
ca@valencia: Anuncis
cy: Cyhoeddiadau
el: Ανακοινώσεις
es: Anuncios
hr: Objave
hu: Hírek
it: Comunicazioni
pt: Anúncios
tr: Duyurular

source: Add Announcement
ar: أضف خبرًا
ca@valencia: Afig un anunci
cy: Ychwanegu Cyhoeddiad
el: Προσθήκη ανακοίνωσης
es: Añadir anuncio
hr: Dodaj objavu
hu: Hír hozzáadása
it: Aggiungi comunicazione
pt: Adicionar anúncio
tr: Duyuru Ekle

source: Fix critical errors
ar: أصلح الأخطاء الحرجة
ca@valencia: Corregeix errors crítics
cy: Trwsio gwallau critigol
el: Διόρθωση κρίσιμων σφαλμάτων
es: Corregir errores críticos
hr: Ispravi kritične greške
hu: Kritikus hibák javítása
it: Correggi gli errori critici
pt: Corrigir erros críticos
tr: Önemli hataları düzelt

source: Critical errors
ar: الأخطاء الحرجة
ca@valencia: Errors crítics
el: Κρίσιμα σφάλματα
hr: Kritične greške
hu: Kritikus hibák

source: Review suggestions
ar: راجع الاقتراحات
ca@valencia: Revisa els suggeriments
cy: Adolygu awgrymiadau
el: Έλεγχος προτάσεων
es: Revisar sugerencias
hr: Pregledaj prijedloge
hu: Javaslatok lektorálása
pt: Rever sugestões
tr: Önerileri incele

source: Continue translation
ar: تابع التّرجمة
ca@valencia: Continua la traducció
cy: Parhau i gyfieithu
el: Συνέχιση μετάφρασης
es: Continuar con la traducción
hr: Nastavi prijevod
hu: Fordítás folytatása
it: Continua la traduzione
pt: Continuar tradução
tr: Çeviriye devam et

source: View all
ar: اعرض الكلّ
ca@valencia: Mostra-ho tot
cy: Gweld y cyfan
el: Προβολή όλων
es: Ver todo
hr: Prikaži sve
hu: Összes megjelenítése
it: Mostra tutto
pt: Ver tudo
tr: Tümünü göster

source: Less...
ar: أقلّ...
ca@valencia: Menys...
el: Λιγότερα...
hr: Manje …
hu: Kevesebb…

source: Updates
ar: التّحديثات
ca@valencia: Actualitzacions
el: Ενημερώσεις
hr: Aktualiziranja
hu: Frissítés

source: Last updated:
ar: آخر تحديث:
ca@valencia: Darrera actualització:
el: Τελευταία ενημέρωση:
hr: Zadnje aktualiziranje:

source: Translations
ar: التّرجمات
ca@valencia: Traduccions
el: Μεταφράσεις
hr: Prijevodi
hu: Fordítások

source: Last action:
ar: آخر إجراء:
ca@valencia: Última acció:
el: Τελευταία ενέργεια:
hr: Zadnja radnja:
hu: Utolsó művelet:

source: This project is disabled and visible to administrators only.
ar: هذا المشروع معطّل وظاهر للمدراء فقط.
ca@valencia: Este projecte està inhabilitat i només és visible als administradors.
cy: Mae'r project hwn wedi ei analluogi ac yn weladwy i'r gweinyddwr yn unig.
el: Αυτό το έργο είναι ανενεργό και ορατό μόνο σε διαχειριστές.
es: Este proyecto está desactivado y solo pueden verlo los administradores.
hr: Ovaj projekt je deaktiviran i vidljiv je samo za administratore.
hu: Ez a projekt ki van kapcsolva, és csak adminisztrátorok láthatják.
pt: Este projeto está desativado e só está visível para os administradores.
tr: Bu proje etkisizleştirildi ve sadece yöneticilere görünür.

source: Please fill in all the fields.
ar: رجاء املأ كلّ الحقول.
ca@valencia: Ompliu tot els camps.
cy: Llanwch bob maes.
el: Παρακαλούμε, συμπληρώστε όλα τα πεδία.
es: Rellene todos los campos.
hr: Popuni sva polja.
hu: Töltse ki az összes mezőt.
it: Riempire tutti i campi.
pt: Por favor, preencha todos os campos.
tr: Lütfen tüm alanları doldurun.

source: Send Message
ar: أرسل الرّسالة
ca@valencia: Envia el missatge
cy: Anfon Neges
el: Αποστολή μηνύματος
es: Enviar mensaje
hr: Pošalji poruku
hu: Üzenet küldése
it: Invia messaggio
pt: Enviar mensagem
tr: İleti Gönder

source: Thanks!
ar: شكرًا!
ca@valencia: Gràcies!
cy: Diolch!
el: Ευχαριστούμε!
es: ¡Gracias!
hr: Hvala!
hu: Köszönjük!
it: Grazie!
pt: Obrigado!
tr: Teşekkürler!
