Repository: translate/pootle
Catalog: pootle/locale/*/pootle.po
Languages: ar, ca@valencia, cy, el, es, hr, hu, id, it, oc, pt, sr, tr, ug, uz

source: Database Error
ar: خطأ في قاعدة البيانات
ca@valencia: Error de la base de dades
cy: Gwall Cronfa Ddata
el: Σφάλμα της βάσης δεδομένων
es: Error en la base de datos
hr: Greška u bazi podataka
hu: Adatbázis-hiba
id: Kesalahan Basis Data
it: Errore del database
pt: Erro da base de dados
tr: Veritabanı Hatası
uz: Ma’lumotlar bazasida xatolik

source: Pootle can't connect to the database, the database is not initialized yet, or a schema upgrade is needed before continuing.
id: Pootle tak bisa menyambung ke basis data, basis data belum diinisialisasi, atau peningkatan skeme diperlukan sebleum melanjutkan.
uz: Pootle ma’lumotlar bazasiga ulana olmadi, ma’lumotlar bazasi haligacha ishga tushirilmagan yoki davom etishdan oldin yangilash sxemasi kerak.

source: Please read the <a href="%(url)s">Pootle documentation</a> for installation and upgrade instructions. Contact the server administrator if you feel this is a mistake.
id: Harap baca <a href="%(url)s">dokumentasi Pootle</a> untuk instruksi instalasi dan peningkatan. Hubungi administrator server bila Anda rasa ini adalah suatu kesalahan.
uz: O‘rnatish va yangilash ko‘rsatmalari uchun <a href="%(url)s">Pootle qo‘llanmasi</a>ni o‘qing. Agar buni xato deb hisoblasangiz, server administrator bilan bog‘laning.

source: The reported error was:
ar: الخطأ كان:
ca@valencia: S'ha informat de l'error:
cy: Y gwall cofnodwyd oedd:
el: Το αναφερθέν σφάλμα ήταν:
es: Se ha informado del error:
hr: Javljena greška je:
hu: A jelentett hiba:
id: Kesalahan yang dilaporkan adalah:
it: L'errore riscontrato era:
pt: O erro reportado foi:
tr: Bildirilen hata:
uz: Xabar berilgan xato:

source: Language main page
id: Halaman utama bahasa
oc: Pagina d'acuèlh de la lenga
sr: Главна страница језика.
uz: Til asosiy sahifasi

source: Language news
id: Berita bahasa
oc: Actualitats de la lenga
sr: Вести о језику.
uz: Til yangiliklari

source: Translate this language
id: Terjemahkan bahasa ini
uz: Ushbu tilga tarjima qilish

source: Administrate your language permissions
id: Administrasikan ijin bahasa Anda
oc: Gestion de las autorizacions de la lenga
sr: Администрирај дозволама мог језика
uz: Til huquqlarini boshqarish

source: Main
id: Utama
uz: Asosiy

source: Project main page
id: Halaman utama projek
oc: Pagina d'acuèlh del projècte
sr: Главна страница пројекта.
uz: Loyiha asosiy sahifasi

source: Project news
id: Berita projek
oc: Novèlas del projècte
sr: Вести о пројекту.
uz: Loyiha yangiliklari

source: Translate this project
id: Terjemahkan projek ini
oc: Traduire aqueste projècte
sr: Преведите пројекат.
uz: Ushbu loyihani tarjima qilish

source: Administrate your project
id: Administrasikan projek Anda
oc: Gestion del projècte
sr: Администрирај пројектом
uz: Loyihangizni boshqarish

source: Manage project permissions
id: Kelola ijin projek
oc: Gestion de las autorizacions del projècte
sr: Управљај дозволама пројекта
uz: Loyiha uchun huquqlarni boshqarish

source: Manage Terminology
ar: أدر المصطلحات
ca@valencia: Gestiona la terminologia
cy: Rheoli Terminoleg
el: Διαχείριση ορολογίας
es: Gestionar la terminología
hr: Upravljanje stručnim izrazima
hu: Terminológia kezelése
id: Kelola Terminologi
it: Gestione Terminologia
oc: Gestion de la terminologia
pt: Gerir terminologia
sr: Управљање терминологијом
tr: Terminolojiyi Yönet
ug: ئاتالغۇ باشقۇرۇش
uz: Atamalarni boshqarish

source: Translation project main page
id: Halaman utama projek penerjemahan
oc: Pagina d'acuèlh del projècte de traduccion
sr: Главна страница преводилачког пројекта.
uz: Tarjima loyihasi asosiy sahifasi

source: Translation project news
id: Berita projek penerjemahan
oc: Actualitats del projècte de traduccion
sr: Вести о преводилачком пројекту.
uz: Tarjima loyihasi yangiliklari

source: Manage terminology
id: Kelola terminologi
oc: Gerir la terminologia
sr: Управљај терминологијом
uz: Atamalarni boshqarish

source: Terminology
ar: المصطلحات
ca@valencia: Terminologia
cy: Terminoleg
el: Ορολογία
es: Terminología
hr: Terminologija
hu: Terminológia
id: Terminologi
it: Terminologia
oc: Terminologia
pt: Terminologia
sr: Терминологија
tr: Terminoloji
ug: ئاتالغۇ
uz: Atamalar

source: Administrate your project permissions
id: Administrasikan ijin projek Anda
oc: Gestion de las autorizacions del projècte
sr: Администрирај дозволама мог пројекта
uz: Loyihangiz huquqlarini boshqarish

source: My Account
id: Akunku
oc: Mon compte
sr: Мој налог
uz: Mening hisobim

source: Overview of your account
id: Ringkasan tentang akun Anda
oc: Apercebut de vòstre compte
sr: Преглед вашег налога.
uz: Hisobingizni ko‘rib chiqish

source: Configure your translation preferences
id: Tata preferensi penerjemahan Anda
oc: Configurar las preferéncias de traduccion
sr: Наместите поставке превода.
uz: Tarjima uchun qulaylashtirish

source: Settings
ar: الإعدادات
ca@valencia: Configuració
cy: Gosodiadau
el: Ρυθμίσεις
es: Opciones
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
oc: Reglatges
pt: Definições
sr: Поставке
tr: Ayarlar
ug: تەڭشەكلەر
uz: Sozlamalar

source: Change your personal information
id: Ubah informasi pribadi Anda
oc: Modificar las informacions personalas
sr: Промените личне податке.
uz: Shaxsiy ma’lumotlaringizni o‘zgartirish

source: Profile
id: Profil
oc: Perfil
sr: Профил
uz: Profil

source: Change your password
id: Ubah kata sandi Anda
oc: Modificar mon senhal
sr: Промените лозинку.
uz: Parolingizni oʻzgartirish

source: This Pootle Server
id: Server Pootle Ini
oc: Aqueste servidor Pootle
sr: Pootle-ов сервер
uz: Ushbu Pootle serveri

source: This site is running Pootle &mdash; powerful web software to empower teams to do translation and translation management. This community tool is Free Software, and any team can use it and contribute to the Pootle community. Read more on the <a href="http://pootle.translatehouse.org/"><i class="icon-external-link"></i> project website</a>.
cy: Mae'r wefan hon yn rhedeg Pootle &mdash; meddalwedd gwe bwerus sy'n ymrymuso timau i gyfieithu a rheoli cyfieithu. Mae'r offeryn cymunedol yma yn Feddalwedd Rhydd a gall unrhyw dîm ei defnyddio a chyfrannu tuag at gymuned Pootle. Mae rhagor i'w weld ar <a href="http://pootle.translatehouse.org/"><i class="icon-external-link"></i> wefan y project</a>.
id: Situs ini menjalankan Pootle &mdash; perangkat lunak web yang kuat yang memberdayai tim untuk mengerjakan penerjemahan dan manajemen terjemahan. Perkakas komunitas ini adalah Perangkat Lunak Bebas, dan sebarang tim dapat memakainya dan menyumbang ke komunitas Pootle. Baca lebih lanjut pada <a href="http://pootle.translatehouse.org/"><i class="icon-external-link">situs web projek</a>.
it: Questo sito funziona con Pootle &mdash; un potente software web che permette a gruppi di tradurre e gestire le traduzioni. Questo strumento è Software Libero sviluppato in comunità, e qualsiasi team può utilizzarlo e contribuire alla comunità di Pootle. Maggiori informazioni sono reperibili sul <a href="http://pootle.translatehouse.org/"><i class="icon-external-link"></i>sito web del progetto</a>.
oc: Aqueste site fonciona amb Pootle &mdash; una aplicacion Web poderosa que permet de traduire en equipa. Aquesta aisina comunautària es un logicial liure. Cadun lo pòt utilizar e contribuir a sa comunautat. Per ne saber mai, visitatz lo <a href="http://pootle.translatehouse.org/">site Web del projècte</a>.
pt: Este sítio está a executar o poderoso programa web Pootle para conceder plenos poderes às equipas para traduzirem e gerirem o processo de tradução. Esta ferramenta comunitária é um programa livre e qualquer equipa pode utilizá-lo e contribuir para a comunidade Pootle. Leia mais no <a href="http://pootle.translatehouse.org/"><i class="icon-external-link"></i> sítio web do projeto</a>.
sr: Овај сајт покреће Pootle &mdash; моћан веб софтвер уз помоћ ког можете организовати тимове за превођење и управљање преводима. Ова заједничка алатка је отвореног кода, те је сваки тим може користити и допринети Pootle-овој заједници. Прочитајте више на <a href="http://pootle.translatehouse.org/"><i class="icon-external-link"></i> веб-сајту пројекта</a>.
tr: Bu site Pootle çalıştırmaktadır &mdash; takımlara çeviri ve çeviri yönetimi yapmasını sağlayan güçlü web yazılımıdır. Bu topluluk aracı Ücretsiz Yazılımdır ve herhangi bir takım bunu kullanabilir ve Pootle topluluğuna katkıda bulunabilir. Daha fazlasını <a href="http://pootle.translatehouse.org/"><i class="icon-external-link"></i> proje web sitesinde</a> okuyun.
ug: بۇ تورتۇرادا Pootle &mdash; ئىقتىدارى كۈچلۈك بولغان تور يۇمشاق دېتالى تەرجخمە قوشۇنلىرىنىڭ تەرجىمە ۋە تەرجىمە باشقۇرۇشىغا ئىجازەت بېرىدۇ. بۇ جامائەت قورالى ھەقسىز يۇمشاق دېتال بولۇپ، خالىغان تەرجىمە قوشۇن ئۇنى ئىشلىتەلەيدۇ ھەمدە Pootle جامائىتى ئۈچۈن تۆھپە قوشالايدۇ. تېخىمۇ كۆپ ئۇچۇرنى <a href="http://pootle.translatehouse.org/"><i class="icon-external-link"></i> قۇرۇلۇش تور تۇراسى</a>دىن ئوقۇڭ.
uz: Ushbu sayt tarjima qilish va tarjimalarni boshqarish uchun guruhlarni ruhlantiruvchi kuchli veb dastur - Pootle &mdash;dan foydalanmoqda. Ushbu jamoaviy asbob erkin dasturiy ta’minot va undan har guruh foydalanishi mumkin hamda Pootle jamiyatiga hissa qo‘shishi mumkin. Ko‘proq ma’lumotlarni <a href="http://pootle.translatehouse.org/"><i class="icon-external-link"></i> loyiha vebsahifasi</a>dan olishingiz mumkin.

source: About
ar: تعريف
ca@valencia: Quant a
cy: Ynghylch
el: Σχετικά με
es: Acerca de
hr: Informacije
hu: Névjegy
id: Tentang
it: Informazioni
oc: A prepaus
pt: Sobre
sr: О нама
tr: Hakkında
ug: ھەققىدە
uz: Haqida

source: Add a tag
id: Tambah tag
uz: Teg qo‘shing

source: Send
id: Kirim
oc: Mandadís
sr: Пошаљи
uz: Jo‘natish

source: Message Sent
id: Pesan Terkirim
oc: Messatge mandat
sr: Порука је послата
uz: Xabar jo‘natildi

source: Thank you for your feedback.
id: Terima kasih atas masukan Anda.
oc: Mercé de nos aver comunicat vòstre vejaire.
sr: Хвала вам на повратној информацији.
uz: Mulohazangiz uchun rahmat.

source: message by %(name)s
id: pesan oleh %(name)s
oc: messatge per %(name)s
sr: порука од %(name)s
uz: %(name)s’dan xabar

source: Pootle's editor requires JavaScript
id: Penyunting Pootle memerlukan JavaScript
oc: L'editor de Pootle a besonh del JavaScript
sr: Pootle-ов уређивач захтева JavaScript
uz: Pootle tahrirlagichi JavaScript’ni talab qilmoqda

source: Please enable JavaScript in your browser preferences and reload the page.
ar: رجاء فعّل «جافاسكرِبت» في إعدادات المتصفّح ثمّ أعد تحميل هذه الصّفحة.
ca@valencia: Habiliteu el JavaScript a les preferències del navegador i recarregueu la pàgina.
cy: Galluogwch JavaScript yn newisiadau eich porwr ac ail-lwytho'r dudalen.
el: Παρακαλώ ενεργοποιήστε το JavaScript στις προτιμήσεις του περιηγητή σας και επαναφορτώστε τη σελίδα.
es: Active JavaScript en las preferencias del navegador y vuelva a cargar la página.
hr: Aktiviraj JavaScript u postavkama preglednika i ponovo učitaj stranicu.
hu: Engedélyezze a JavaScriptet a böngésző beállításaiban, és töltse újra az oldalt.
id: Harap fungsikan JavaScript dalam preferensi peramban Anda dan muat ulang halaman.
it: Abilita JavaScript nelle impostazioni del tuo browser e ricarica questa pagina.
oc: Activatz lo JavaScript dins las preferéncias de vòstre navigador e recargatz la pagina.
pt: Por favor, ative o JavaScript nas preferências do seu navegador e recarregue a página.
sr: Омогућите JavaScript у жељеним поставкама прегледача и поново учитајте страницу.
tr: Lütfen tarayıcı tercihlerinizde JavaScript'i etkinleştirin ve sayfayı yeniden yükleyin.
ug: تور كۆرگۈڭىزنىڭ مايىللىقىدىن JavaScript نى قوزغىتىپ، بۇ بەتنى قايتا يۈكلەڭ.
uz: Brauzeringiz sozlamalaridan JavaScript’ni yoqib qo‘ying va sahifani qayta yuklang.

source: Filter by:
id: Saring menurut:
oc: Filtrar per :
sr: Филтрирање:
uz: Saralash:

source: My suggestions
ar: اقتراحاتي
ca@valencia: Els meus suggeriments
cy: Fy nghynigion
el: Οι προτάσεις μου
es: Mis sugerencias
hr: Moji prijedlozi
hu: Javaslatok
id: Saranku
it: I miei suggerimenti
oc: Mas suggestions
pt: Minhas sugestões
sr: Моји предлози
tr: Önerilerim
ug: تەۋسىيەلىرىم
uz: Tavsiyalarim

source: My submissions
ar: إيداعاتي
ca@valencia: Els meus enviaments
cy: Fy nghynigion
el: Οι υποβολές μου
es: Mis envíos
hr: Moje prijave
hu: Beküldések
id: Kirimanku
oc: Mas somissions
pt: Minhas submissões
sr: Моји поднесци
tr: Sunuşlarım
ug: تاپشۇرغانلىرىم
uz: Tarjimalarim

source: My overwritten submissions
ar: إيداعاتي المُستبدلة
ca@valencia: Els meus enviaments sobreescrits
cy: Fy nghynigion gafodd eu tros ysgrifennu
el: Οι υποβολές μου που αντικαταστάθηκαν
es: Mis envíos sobrescritos
hr: Moje prepisane prijave
hu: Felülírt beküldések
id: Kirimanku yang ditimpa
oc: Mos mandadisses espotits
pt: Minhas submissões substituídas
sr: Моји замењени поднесци
tr: Üzerine yazılmış sunuşlarım
ug: قاپلىۋەتكەن تاپشۇرغانلىرىم
uz: Mening almashtirgan tarjimalarim

source: Go to the previous string (Ctrl+Up)
ar: انتقل إلى المقطع السّابق (Ctrl+Up)
ca@valencia: Aneu a la cadena anterior (Ctrl+Amunt)
cy: Mynd i'r llinyn blaenorol (Ctrl+Up)
el: Μετάβαση στην προηγούμενη συμβολοσειρά (Ctrl+πάνω βέλος)
es: Ir a la cadena anterior (Ctrl+↑)
hr: Prijeđi na prethodni znakovni niz (Ctrl+Up)
hu: Ugrás az előző karakterláncra (Ctrl+Fel)
id: Ke string sebelumnya (Ctrl+Up)
it: Vai alla stringa precedente (Ctrl+FrecciaSu)
pt: Ir para a linha anterior (Ctrl+Cima)
tr: Önceki satıra git (Ctrl+Up)
uz: Oldingi qatorga o‘tish (Ctrl+Up)

source: Current string number (Ctrl+Shift+U)<br/><br/>Type in the number and press Enter<br/>to go to any position
ar: رقم المقطع الحاليّ (Ctrl+Shift+U)<br/><br/> اكتب رقمًا ثمّ اضغط زرّ الإدخال<br/>للانتقال إلى أيّ مكان
ca@valencia: Número de cadena actual (Ctrl+Shift+U)<br/><br/>Escriviu el número i premeu Retorn<br />per anar a qualsevol posició
cy: Rhif y llinyn cyfredol (Ctrl+Shift+U)<br/><br/>Teipiwch y rhif a phwyso Enter<br/>i fynd i unrhyw fan
el: Τρέχων αριθμός συμβολοσειράς (Ctrl+Shift+U)<br/><br/>Πληκτρολογήστε τον αριθμό και πατήστε εισαγωγή<br/> για να μεταβείτε σε οποιαδήποτε θέση
es: Número de cadena actual (Ctrl + May. + U)<br/><br/>Escriba el número y oprima Intro<br/>para ir a cualquier posición.
hr: Broj trenutačnog znakovnog niza (Ctrl+Shift+U)<br/><br/>Utipkaj broj i pritisni Enter<br/>za prelaženje na bilo koju poziciju
hu: Jelenlegi karakterlánc száma (Ctrl+Shift+U)<br/><br/>Írja be a számot, majd nyomjon Entert<br/>a kívánt pozícióra ugráshoz
id: Nomor string saat ini (Ctrl+Shift+U)<br/><br/>Ketikkan nomornya dan tekan Enter<br/>untuk menuju ke sebarang posisi
it: Numero della stringa corrente (Ctrl+Maiusc+U)<br/><br/>Inserisci il numero e premi Invio<br/>per andare a qualsiasi posizione
pt: Número da linha atual (Ctrl+Shift+U)<br/><br/>Digite um número e prima Enter<br/>para ir para qualquer posição.
tr: Şu anki satır sayısı (Ctrl+Shift+U)<br/><br/>Herhangi bir konuma gitmek için<br/>sayıyı yazın ve Enter'a basın
uz: Joriy qator raqami (Ctrl+Shift+U)<br/>Boshqa joyga o‘tish uchun <br/>raqamning ichiga yozing va "Enter" tugmasini bosing<br/>

source: Total strings
ar: مجموع المقاطع
ca@valencia: Cadenes totals
cy: Cyfanswm y llinynnau
el: Σύνολο συμβολοσειρών
es: Cadenas totales
hr: Ukupni broj znakovnih nizovova
hu: Karakterláncok összesen
id: Total string
it: Totale stringhe
pt: Total de linhas
tr: Toplam satır
uz: Jami qatorlar

source: Go to the next string (Ctrl+Down)
ar: انتقل إلى المقطع التّالي (Ctrl+Down)
ca@valencia: Aneu a la cadena següent (Ctrl+Avall)
cy: Mynd i'r llinyn nesaf (Ctrl+Lawr)
el: Μετάβαση στην επόμενη συμβολοσειρά (Ctrl+κάτω βέλος)
es: Ir a la cadena siguiente (Ctrl+↓)
hr: Prijeđi na sljedeći znakovni niz (Ctrl+Down)
hu: Ugrás a következő karakterláncra (Ctrl+Le)
id: Ke string selanjutnya (Ctrl+Down)
it: Vai alla prossima stringa (Ctrl+FrecciaGiù)
pt: Ir para a linha seguinte (Ctrl+Baixo)
tr: Sonraki satıra git (Ctrl+Down)
uz: Keyingi qatorga o‘tish (Ctrl+Down)

source: Here you can change your personal details. This information will be used in the header of the translation files.
id: Di sini Anda dapat mengubah rincian pribadi Anda. Informasi ini akan dipakai dalam header berkas terjemahan.
oc: Aicí es possible de modificar vòstras informacions personalas. Aquesta informacion serà utilizada dins los entèstas dels fichièrs de traduccion.
sr: Овде можете да промените личне податке. Они ће бити коришћени у заглављу датотека превода.
uz: Bu yeda siz shaxsiy ma’lumotlaringizni o‘zgartirishingiz mumkin. Ushbu ma’lumotlardan tarjima fayllarining boshida foydalaniladi.

source: First Name
id: Nama Depan
oc: Pichon nom
sr: Име
uz: Ism

source: Last Name
id: Nama Belakang
oc: Nom d'ostal
sr: Презиме
uz: Familiya

source: Email address
ar: عنوان البريد الإلكترونيّ
ca@valencia: Adreça electrònica
cy: Cyfeiriad e-bost
el: Διεύθυνση αλληλογραφίας
es: Dirección de correo electrónico
hr: E-adresa
hu: E-mail cím
id: Alamat surel
it: Indirizzo e-mail
oc: Adreça electronica
pt: Endereço de e-mail
sr: Е-адреса
tr: Eposta adresiniz
ug: ئېلخەت مەنزىل
uz: E-pochta manzili

source: Translation Settings
id: Pengaturan Penerjemahan
oc: Paramètres de traduccion
sr: Поставке превода
uz: Tarjima sozlamalari

source: Here you can configure the settings related to the translation interface as well as your language preferences.
id: Di sini Anda dapat menata pengaturan yang berkaitan dengan antar muka penerjemahan maupun preferensi bahasa Anda.
oc: Aicí podètz modificar los paramètres relatius a l'interfàcia de traduccion e tanben vòstras preferéncias de lenga.
sr: Овде можете да наместите поставке везане за преводилачки интерфејс, као и приоритетне језике.
uz: Tilingizni qulaylashtirish maqsadida bu yerda tarjima interfeysiga aloqador sozlamalarni moslashingiz mumkin.

source: Contributions
id: Kontribusi
uz: Hissa qo‘shishlar

source: You can set or change your avatar image at www.gravatar.com
ar: يمكنك تغيير أيقونتك من www.gravatar.com
ca@valencia: Podeu definir o canviar la vostra imatge avatar a www.gravatar.com
cy: Mae modd i chi osod neu newid eich afatar yn www.gravatar.com
el: Μπορείτε να ορίσετε ή να αλλάξετε την εικόνα σας στο www.gravatar.com
es: Puede establecer o cambiar la imagen de su avatar en www.gravatar.com
hr: Sliku svog avatara možeš postaviti ili promijeniti na „www.gravatar.com“
hu: Avatarképét a www.gravatar.com oldalon állíthatja be vagy módosíthatja
id: Anda dapat menata atau mengubah gambar avatar Anda pada www.gravatar.com
it: Puoi impostare o modificare la tua immagine di avatar su www.gravatar.com
oc: Podètz crear o modificar vòstre imatge avatar sus www.gravatar.com
pt: Pode definir ou alterar o seu avatar em www.gravatar.com
sr: Аватар можете да поставите или промените на www.gravatar.com
tr: www.gravatar.com adresinde avatar resminizi ayarlayabilir veya değiştirebilirsiniz
ug: سىما سۈرىتىڭىزنى www.gravatar.com دىن تەڭشەپ ياكى ئۆزگەرتەلەيسىز.
uz: Avatar o‘rnatish yoki uni o‘zgartirishni www.gravatar.com sayti orqali amalga oshirishingiz mumkin.

source: Suggestions Pending
id: Saran Tertunda
oc: Suggestions en espèra
sr: Предлога на чекању
uz: Tavsiyalar kutilmoqda

source: Overwritten
id: Ditimpa
uz: Almashtirilgan

source: This user doesn't have any contributions yet.
id: Pengguna ini belum memiliki kontribusi apapun.
uz: Foydalanuvchi haligacha hech qanday hissa qo‘shmagan.

source: Profiles list
id: Daftar profil
oc: Lista de perfils
sr: Списак профила
uz: Profil ro‘yxati

source: First name
id: Nama depan
oc: pichon nom
sr: Име
uz: Ism

source: Last name
id: Nama belakang
oc: nom d'ostal
sr: Презиме
uz: Familiya

source: Account Activated
id: Akun Diaktifkan
oc: Compte activat
sr: Налог је активиран
uz: Hisob faollashtirildi

source: The account has been activated for username "%(account)s". You can now proceed to log in.
id: Akun telah diaktikan bagi nama pengguna "%(account)s". Kini Anda dapat meneruskan ke log masuk.
oc: Lo compte « %(account)s » es estat activat. D'ara enlà, es possible de se connectar.
sr: Налог са корисничким именом „%(account)s“ је активиран. Сада можете да се пријавите.
uz: "%(account)s" foydalanuvchi nomi uchun hisob faollashtirildi. Hozir kirish uchun davom etishingiz mumkin.

source: Pootle Account Created!
id: Akun Pootle Telah Dibuat!
oc: Lo compte Pootle es estat creat !
sr: Налог на Pootle-у је отворен!
uz: Pootle hisobi yaratildi!

source: A Pootle account has been created for you using this email address.
ar: أُنشئ حساب «بوتل» لك باستخدام عنوان البريد الإلكترونيّ هذا.
ca@valencia: Se vos ha creat un compte del Pootle emprant esta adreça electrònica.
cy: Mae cyfrif Pootle wedi ei greu ar eich cyfer gan ddefnyddio'r cyfeiriad e-bost hwn.
el: Ένας λογαριασμός Pootle έχει δημιουργηθεί για εσάς χρησιμοποιώντας αυτή τη διεύθυνση αλληλογραφίας.
es: Se ha creado una cuenta Pootle usando esta dirección de correo electrónico.
hr: Korisnički račun za Pootle je stvoren za tebe upotrebom ove e-adrese.
hu: A megadott e-mail címmel elkészült a Pootle-felhasználó.
id: Sebuah akun Pootle telah dibuat untuk Anda menggunakan alamat surel ini.
it: E' stato creato un account Pootle utilizzando questo indirizzo e-mail.
oc: Un compte d'utilizaire de Pootle es plan estat creat per vos amb aquesta adreça electronica.
pt: Foi criada uma conta Pootle para si, utilizando este endereço de e-mail.
sr: Отворили сте налог на Pootle-у користећи ову е-адресу.
tr: Bu eposta adresi kullanılarak sizin için Pootle hesabı oluşturulmuştur.
ug: بۇ ئېلخەت ئادرېسىنى ئىشلىتىپ سىزگە Pootle ھېساباتىدىن بىرى قۇرۇلدى.
uz: Ushbu e-pochta manzilidan foydalanish uchun Pootle hisobi yaratildi.

source: To activate your account, follow this link:
ar: لتنشيط حسابك، اتّبع هذا الرّابط:
ca@valencia: Per activar el vostre compte seguiu este enllaç:
cy: I ysgogi eich cyfrif, dilynwch y ddolen:
el: Για να ενεργοποιήσετε τον λογαριασμό σας, ακολουθήστε αυτόν τον σύνδεσμο:
es: Para activar su cuenta, siga este enlace:
hr: Za aktiviranje tvog korisničkog računa, slijedi ovu poveznicu:
hu: A felhasználó aktiválásához kattintson erre a hivatkozásra:
id: Untuk mengaktifkan akun Anda, ikuti taut ini:
it: Per attivare l'account, aprire questo collegamento:
oc: Per activar vòstre compte d'utilizaire, dobrissètz aqueste ligam :
pt: Para ativar a sua conta, siga esta hiperligação:
sr: Да бисте активирали налог, пратите ову везу:
tr: Hesabınızı etkinleştirmek için bu bağlantıyı takip edin:
ug: ھېساباتىڭىزنى ئاكتىپلاشتا بۇ ئۇلانمىنى چېكىڭ:
uz: Hisobingizni faollashtirish uchun quyidagi linkka o‘ting:

source: Activate my Pootle account
id: Aktifkan akun Pootleku
oc: Activar mon compte Pootle
sr: Активирај мој налог на Pootle-у
uz: Pootle hisobimni faollashtirish

source: Your activation code is: <code>%(activation_key)s</code>
id: Kode aktivasi Anda adalah <code>%(activation_key)s</code>
oc: Vòstre còde d'activacion es : <code>%(activation_key)s</code>
sr: Ваш активациони кôд: <code>%(activation_key)s</code>
uz: Faollashtirish kodingiz: <code>%(activation_key)s</code>
