Repository: translate/pootle
Catalog: pootle/locale/dsb/pootle.po
Languages: dsb

source: Please enable JavaScript in your browser preferences and reload the page.
dsb: Pšosym zmóžni JavaScript w nastajenjach swójogo wobglědowaka a zacytajśo bok znowego.

source: skip to navigation
dsb: k nawigaciji pśejś

source: Public Profile
dsb: Zjawny profil

source: Settings
dsb: Nastajenja

source: Admin
dsb: Administrator

source: Sign out
dsb: Wótzjawiś

source: Sign In
dsb: Pśizjawiś

source: A Translation project (%(tp)s) has been created at %(url)s, and has updated successfully.
dsb: Pśełožowański projekt (%(tp)s) jo se na %(url)s napórał a jo se zaktualizěrował.

source: An error occurred creating Translation project (%(tp)s). Please contact your system administrator.
dsb: Při napóranju pśełožowańskego projekta (%(tp)s) jo zmólka nastała. Pšosym staj se ze swójim systemowym administratorom do zwiska.

source: Here you can add, edit, or delete the languages for this project.
dsb: How móžoš rěcy za toś ten projekt pśidaś, wobźěłaś abo wulašowaś.

source: There are no templates for this project, so adding new languages from this screen is disabled.
dsb: Pśedłogi za toś ten projekt njejsu, tak až pśidawanje nowych rěcow z toś teje wobrazowki jo znjemóžnjone.

source: Below you can add, edit, and delete the permissions for this project.
dsb: Dołojce móžoš pšawa za toś ten projekt pśidaś, wobźěłaś a wulašowaś.

source: This static page is inactive and visible to administrators only. You can activate it by <a href="%(edit_url)s">editing its properties</a>
dsb: Statiski bok jo inaktiwny a jano widobny za administratory. <a href="%(edit_url)s">Wobźěłuj jogo kakosći</a>, aby jen aktiwěrował

source: Action Required
dsb: Akcija trěbna

source: Before continuing, you must read and accept the following documents.
dsb: Nježli až pókšacujoš, musyš slědujuce dokumenty cytaś a akceptěrowaś.

source: No thanks. Sign out
dsb: Ně, źěkujom se. Wótzjawiś

source: Continue
dsb: Pókšacowaś

source: Terminology
dsb: Terminologija

source: Below you can add, edit, and delete the permissions for this translation project.
dsb: Dołojce móžoš pšawa za toś ten pśełožowański projekt pśidaś, wobźěłaś a wulašowaś.

source: Description...
dsb: Wopisanje...

source: Details...
dsb: Drobnostki...

source: Translator Comments
dsb: Komentary pśełožowarja

source: Manage Terminology
dsb: Terminologiju zastojaś

source: Term
dsb: Zapśimjeśe

source: Translation
dsb: Pśełožk

source: No terminology file has been found
dsb: Terminologijowa dataja njejo se namakała

source: In order to use the terminology feature, make sure to add a terminology file to your translation project. The terminology file must be named 'pootle-terminology' and use the same file extension (format) as the rest of the project files. This custom terminology will be used in addition to any terminology suggestions provided by the 'Terminology' project.
dsb: Aby terminologijowu funkciju wužywał, zawěsć, až se terminologijowa dataja pśełožowańskemu projektoju pśidawa. Terminologijowa dataja musy se 'pootle-terminology' groniś a ten samski datajowy sufiks (format) ako zbytk projektowych datajow wužywaś. Toś ta swójska terminologija buźo se pśidatnje k terminologijowym naraźenjam wužywaś, kótarež projekt 'Terminoligja' k dispoziciji staja.

source: Here you can manage the terms in the terminology files.
dsb: How móžoš zapśimjeśa w terminologijowych datajach zastojaś.

source: File
dsb: Dataja

source: Once you upload files, you will be able to add, edit and delete terms.
dsb: Gaž dataje nagrawaš, móžoš zapśimjeśa pśidaś, wobźěłaś a wulašowaś.

source: You can set or change your avatar image at www.gravatar.com
dsb: Móžoš swój awatarowy wobraz na www.gravatar.com nastajiś abo změniś

source: Anonymous User
dsb: Anomymny wužywaŕ

source: Score:
dsb: Gódnośenje:

source: My current score at %(server_title)s is %(score)s
dsb: Móje aktualne gódnośenje na %(server_title)s jo %(score)s

source: Tweet this!
dsb: Tweetuj to!

source: No contributions in the last 30 days
dsb: Žedne pśinoski za zachadne 30 dnjow

source: I am #%(pos)s contributor in %(lang_name)s in the last 30 days at %(server_title)s!
dsb: Som pśinosujucy #%(pos)s za rěc %(lang_name)s za zachadne 30 dnjow na %(server_title)s!

source: #%(pos)s contributor in %(lang_name)s in the last 30 days
dsb: Pśinosujucy #%(pos)s za rěc %(lang_name)s za zachadne 30 dnjow

source: #%(pos)s contributor in <a href="%(url)s">%(lang_name)s</a> in the last 30 days
dsb: Pśinosujucy #%(pos)s za rěc <a href="%(url)s">%(lang_name)s</a> za zachadne 30 dnjow

source: Latest activity:
dsb: Slědna aktiwita:

source: My Website
dsb: Mójo websedło

source: My LinkedIn Profile
dsb: Mój profil LinkedIn

source: Show others who you are, tell about yourself<br/>and make your public profile look gorgeous!
dsb: Pokaž drugim, chtož sy, wulicuj jim něco wó sebje<br/>a daj swójomu zjawnemu profiloju wjelicny naglěd!

source: Some translations are provided by anonymous volunteers. These are registered under this special meta-account.
dsb: Někotare pśełožki su se wót anonymnych dobrowólnikow zapódali. Toś te su pód wósebnym metakontom zregistrěrowane.

source: Some translations are imported from external files. These are registered under this special meta-account.
dsb: Někotare pśełožki su se z eksternych datajow importěrowali. Toś te su pód toś tym wósebnym metakontom zregistrěrowane.

source: User Account
dsb: Wužywarske konto

source: Do you want to change your password? Click the 'Reset Password' button which will initiate the process of setting a new password.
dsb: Coš swójo gronidło změniś? Klikniśo na tłocašk 'Gronidło slědk stajiś', kótarež proces slědkstajanja nowego gronidła iniciěrujo.

source: Reset Password
dsb: Gronidło slědk stajiś

source: Statistics
dsb: Statistika

source: Daily activity
dsb: Dnjowna aktiwita

source: Welcome
dsb: Witaj

source: Welcome to Pootle
dsb: Witaj k Pootle

source: Come and join us!
dsb: Pśizamkni se nam!

source: Sign in
dsb: Pśizjawiś

source: Top Contributors for the Last 30 Days
dsb: Głowne pśinosujuce za zachadne 30 dnjow
