Repository: translate/pootle
Catalog: pootle/locale/dsb/pootle.po
Languages: dsb

source: Set an INDEX_NAME for POOTLE_TM_SERVER['%s'].
dsb: Nastaj INDEX_NAME za POOTLE_TM_SERVER['%s'].

source: Duplicate '%s' INDEX_NAME in POOTLE_TM_SERVER.
dsb: '%s' INDEX_NAME w POOTLE_TM_SERVER pódwójś.

source: Set different INDEX_NAME for all servers in POOTLE_TM_SERVER.
dsb: Nastaj druge INDEX_NAME za wšykne serwery w POOTLE_TM_SERVER.

source: POOTLE_TM_SERVER['%s'] has no ENGINE.
dsb: POOTLE_TM_SERVER['%s'] ENGINE njama.

source: Set a ENGINE for POOTLE_TM_SERVER['%s'].
dsb: Nastaj ENGINE za POOTLE_TM_SERVER['%s'].

source: POOTLE_TM_SERVER['%s'] has no HOST.
dsb: POOTLE_TM_SERVER['%s'] HOST njama.

source: Set a HOST for POOTLE_TM_SERVER['%s'].
dsb: Nastaj HOST za POOTLE_TM_SERVER['%s'].

source: POOTLE_TM_SERVER['%s'] has no PORT.
dsb: POOTLE_TM_SERVER['%s'] PORT njama.

source: Set a PORT for POOTLE_TM_SERVER['%s'].
dsb: Nastaj PORT za POOTLE_TM_SERVER['%s'].

source: POOTLE_TM_SERVER['%s'] has a WEIGHT less than 0.0 or greater than 1.0
dsb: POOTLE_TM_SERVER['%s'] ma WEIGHT, kótaraž jo mjenjej ako 0.0 abo wětša ako 1.0

source: Set a WEIGHT between 0.0 and 1.0 (both included) for POOTLE_TM_SERVER['%s'].
dsb: Nastaj WEIGHT mjazy 0.0 a 1.0 (wobej zapśimjonej) za POOTLE_TM_SERVER['%s'].

source: POOTLE_SCORE_COEFFICIENTS has no %s.
dsb: POOTLE_SCORE_COEFFICIENTS %s njama.

source: Set %s in POOTLE_SCORE_COEFFICIENTS.
dsb: Nastaj %s za POOTLE_SCORE_COEFFICIENTS.

source: Invalid value for %s in POOTLE_SCORE_COEFFICIENTS.
dsb: Njepłaśiwa gódnota za %s w POOTLE_SCORE_COEFFICIENTS.

source: Set a valid value for %s in POOTLE_SCORE_COEFFICIENTS.
dsb: Nastaj płaśiwu gódnotu za %s w POOTLE_SCORE_COEFFICIENTS.

source: The default 'admin' user still has a password set to 'admin'.
dsb: Standardny wužywaŕ 'admin' ma hyšći gronidło 'admin'.

source: Remove the 'admin' user or change its password.
dsb: Wótwónoź wužywarja 'admin' abo změń gronidło.

source: Database connection uses transaction_hooks.
dsb: Zwisk datoweje banki transaction_hooks wužywa.

source: Set the DATABASES['default']['ENGINE'] to use a Django backend from django.db.backends.
dsb: Nastaj DATABASES['default']['ENGINE'], aby backend Django z django.db.backends wužywał.

source: Email server is not available.
dsb: E-mailowy serwer njejo k dispoziciji.

source: Review your email settings and make sure your email server is working.
dsb: Pśeglěduj swóje e-mailowe nastajenja a zawěsć, zo twój e-mailowy serwer funkcioněrujo.

source: Revision is missing or has an incorrect value.
dsb: Wersija felujo abo ma wopacnu gódnotu.

source: Run `revision --restore` to reset the revision counter.
dsb: Wuwjeź 'revision --restore', aby wersijowy licak slědk stajił.

source: No canonical URL provided and default site set to example.com.
dsb: Njejo žeden kanoniski URL pódany a standardne sedło jo na example.com stajone.

source: Set the `POOTLE_CANONICAL_URL` in settings or update the default site if you are using django.contrib.sites.
dsb: Nastaj 'POOTLE_CANONICAL_URL' w nastajenjach abo aktualizěruj standardne sedło, jolic django.contrib.sites wužywaš.

source: Canonical URL is set to http://localhost.
dsb: Kanoniski URL jo na http://localhost stajony.

source: Set the `POOTLE_CANONICAL_URL` to an appropriate value for your site or leave it empty if you are using `django.contrib.sites`.
dsb: Nastaj 'POOTLE_CANONICAL_URL' na góźecu se gódnotu za swójo sedło abo wóstaj jen prozny, jolic 'django.contrib.sites' wužywaš.

source: POOTLE_FS_WORKING_PATH setting is not set.
dsb: POOTLE_FS_WORKING_PATH njejo nastajony.

source: Path ('%s') pointed to by POOTLE_FS_WORKING_PATH doesn't exist.
dsb: Sćažka ('%s'), kótaraž se pśez POOTLE_FS_WORKING_PATH pódawa, njeeksistěrujo.

source: Create the directory pointed to by `POOTLE_FS_WORKING_PATH`, or change the setting.
dsb: Załož zapis, na kótaryž 'POOTLE_FS_WORKING_PATH' pokazujo, abo změń nastajenje.

source: Path ('%s') pointed to by POOTLE_FS_WORKING_PATH is not writable by Pootle.
dsb: Sćažka ('%s'), kótaraž se pśez POOTLE_FS_WORKING_PATH pokazujo, njedajo se pśez Pootle pisaś.

source: Add the write permission to the `POOTLE_FS_WORKING_PATH` or change the setting.
dsb: Pśidaj `POOTLE_FS_WORKING_PATH` pisańske pšawo abo změń nastajenje.

source: MySQL requires time zone settings.
dsb: MySQL se nastajenja casoweje cony pomina.

source: Pootle does not yet support Python 3.
dsb: Pootle hyšći Python 3 njepódpěra.

source: Use a Python 2.7 virtualenv.
dsb: Wužywaj Python 2.7 virtualenv.

source: Pootle no longer supports Python versions older than 2.7
dsb: Pootle wěcej wersije Python starše ako 2.7 njepódpěra

source: Progress
dsb: Póstup

source: Last Activity
dsb: Slědna aktiwita

source: Suggestions
dsb: Naraźenja

source: Incomplete
dsb: Njedopołny

source: Total
dsb: Dogromady

source: Last updated
dsb: Slědna aktualizacija

source: Back to language
dsb: Slědk k rěcy

source: Back to parent folder
dsb: Slědk k nadrědowanemu zarědnikoju

source: Insufficient rights to access this page.
dsb: Njedosegajuce pšawa za pśistup na bok.

source: You do not have rights to administer Pootle.
dsb: Njamaš pšawa za administrěrowanje Pootle.

source: Time to answer has expired
dsb: Cas za wótegrono jo wótběgnuł

source: Enter a number
dsb: Zapódaj licbu

source: Incorrect
dsb: Wopacny

source: With selected
dsb: Z wubranymi

source: Add comment
dsb: Komentar pśidaś

source: Select all items matching filter criteria, including those not shown
dsb: Wubjeŕ wšykne zapiski, kótarež filtrowanskim kriterijam wótpowěduju, inkluziwnje te, kótarež se njepokazuju

source: You must specify an action to take
dsb: Musyš akciju pódaś, kótaraž ma se wuwjasć

source: A valid search field must be specified
dsb: Płaśiwe pytańske pólo musy se pódaś

source: Can access a project
dsb: Ma pśistup na projekt

source: Cannot access a project
dsb: Njama pśistup na projekt

source: Can make a suggestion for a translation
dsb: Móžo pśełožk naraźiś

source: Can submit a translation
dsb: Móžo pśełožk zapódaś

source: Can review suggestions
dsb: Móžo naraźenja pśeglědowaś

source: Can perform administrative tasks
dsb: Móžo administratiwne nadawki pśewjasć

source: %(user)s removed translation for %(source)s
dsb: %(user)s jo pśełožk za %(source)s wótwónoźeł

source: %(user)s accepted suggestion for %(source)s
dsb: %(user)s jo naraźenja za %(source)s akceptěrował

source: %(user)s uploaded file
dsb: %(user)s jo dataju nagrał

source: %(user)s muted %(check)s for %(source)s
dsb: %(user)s jo %(check)s za %(source)s znjemóžnił

source: %(user)s unmuted %(check)s for %(source)s
dsb: %(user)s jo %(check)s za %(source)s zmóžnił

source: %(user)s added suggestion for %(source)s
dsb: %(user)s jo naraźenje za %(source)s pśidał

source: %(user)s rejected suggestion for %(source)s
dsb: %(user)s jo naraźenje za %(source)s wótpokazał

source: %(user)s translated %(source)s
dsb: %(user)s jo %(source)s pśełožił

source: %(user)s edited %(source)s
dsb: %(user)s jo %(source)s wobźěłał

source: %(user)s pre-translated %(source)s
dsb: %(user)s jo %(source)s pśedpśełožył

source: %(user)s reviewed %(source)s
dsb: %(user)s jo %(source)s pśeglědał

source: %(user)s marked as needs work %(source)s
dsb: %(user)s jo %(source)s ako wobźěłanje pominajucy se wóznamjenił

source: You cannot access this page.
dsb: Njamaš pśistup na toś ten bok.

source: Error accessing %(filename)s, Filesystem sent error: %(errormsg)s
dsb: Zmólka pśi pśistupje na %(filename)s, zmólka datajowego systema: %(errormsg)s

source: You need to <a class="js-login" href="%(login_link)s">login</a> to access this page.
dsb: Musyš se <a class="js-login" href="%(login_link)s">pśizjawiś</a>, aby pśistup na toś ten bok měł.

source: Privacy Policy
dsb: Pšawidła priwatnosći

source: Legal
dsb: Pšawniske

source: License
dsb: Licenca

source: Contributor License
dsb: Licenca za sobustatkujuce

source: Terms of Use
dsb: Wužywańske wuměnjenja

source: Terms of Service
dsb: Słužbne wuměnjenja

source: About
dsb: Wó

source: About This Pootle Server
dsb: Wó toś tom serwerje Pootle

source: This site is running Pootle — powerful web software to empower teams to do translation and translation management. This community tool is Free Software, and any team can use it and contribute to the Pootle community. Read more on the <a href="http://pootle.translatehouse.org/">project website</a>.
dsb: Toś to sedło wužywa Pootle — mócna websoftware, kótaraž teamam zmóžnja, pśełožki napóraś a pśełožowanje zastojaś. Toś ten zgromaźeństwowy rěd jo licha software, a kuždy team móžo ju wužywaś a k zgromaźeństwoju Pootle pśinosowaś. Cytaj wěcej wó <a href="http://pootle.translatehouse.org/">projektowem websedle</a>.

source: Pootle %(pootle_version)s is powered by Translate Toolkit %(toolkit_version)s.
dsb: Pootle %(pootle_version)s Translate Toolkit %(toolkit_version)s wužywa.

source: A Pootle account has been created for you using this email address.
dsb: Konto Pootle jo se z pomocu tuteje e-mailoweje adrese załožyło.

source: To activate your account, follow this link:
dsb: Aby swójo konto aktiwěrował, slěduj toś tomu wótkazoju:

source: This message is sent to verify that the email address is in fact correct. If you did not want to register an account, you may simply ignore the message.
dsb: Toś ta powěsć jo se pósłała, aby pśespytowała, lěc e-mailowa adresa jo napšawdu pšawa. Jolic njejsćo kśěł konto registrěrowaś, móžoš powěsć jadnorje ignorěrowaś.

source: Pootle e-mail confirmation
dsb: E-mailowe wobkšuśenje Pootle

source: We have received a request to reset your password.
dsb: Smy požedanje dostali, aby wašo gronidło slědk stajili.

source: To reset your password, follow this link:
dsb: Aby swójo gronidło slědk stajił, slěduj toś tomu wótkazoju:

source: If you do not want to reset your password, you may simply ignore the message.
dsb: Jolic njocoš swójo hesło slědk stajiś, móžoš powěsć jadnorje ignorěrowaś.

source: Pootle password reset e-mail
dsb: Mejlka za slědkstajenje gronidła Pootle

source: Registration Disabled
dsb: Registracija jo znjemóžnjona

source: Registration is currently disabled. Please try again later.
dsb: Registracija jo tuchylu znjemóžnjona. Pšosym wopytaj pózdźej hyšći raz.

source: Save Changes
dsb: Změny składowaś

source: Info
dsb: Informacija

source: Users
dsb: Wužywarje

source: Languages
dsb: Rěcy

source: Projects
dsb: Projekty

source: Permissions
dsb: Pšawa

source: Static Pages
dsb: Statiske boki

source: Administration
dsb: Administracija

source: Server Statistics
dsb: Serwerowe statistiki

source: Submissions
dsb: Zapódaśa

source: Pending suggestions
dsb: Njedocynjone naraźenja

source: Background Jobs
dsb: Slězynowe nadawki

source: Pending jobs
dsb: Njedocynjone nadawki

source: Failed jobs
dsb: Njewuspěšne nadawki

source: System Checks
dsb: Systemowe kontrole

source: No issues have been detected. All is good!
dsb: Problemy njejsu se namakali. Wšykno jo dobre!

source: Here you can add, edit, and delete the default permissions in this Pootle server.
dsb: How móžoš standardne pšawa za toś ten serwer Pootle pśidaś, wobźěłaś a wulašowaś.

source: The user “nobody” refers to any user that is not logged in (an anonymous, unidentified user). The user “default” refers to the rights that all logged in users will have by default, unless other specific rights were assigned to them.
dsb: Wužywaŕ “nobody” póśěgujo se na wužywarja, kenž njejo pśizjawjony (anonymny njeidentificěrowany wužywaŕ). Wužywaŕ “default” póśěgujo se na pšawa, kótarež wšykne pśizjawjone wužywarjo pó standarźe maju, snaźkuli su se jim druge wósebne pšawa pśipokazali.

source: Filesystem configuration: %(project_code)s
dsb: Konfiguracija datajowego systema: %(project_code)s

source: Pootle FS is still experimental, we’d love you to use it, but it does require a level of expertise in localisation, Python and Pootle in case anything goes wrong.
dsb: Pootle FS jo hyšći eksperimentelny, my by se wjaselili, gaž ty jen wužywaš, ale pomina se wěste wěcywuznaśe w lokalizaciji, Python a Pootle, jolic se něco njeraźi.

source: Backend configuration
dsb: Konfiguracija backenda

source: Update filesystem configuration
dsb: Konfiguraciju datajowego systema aktualizěrowaś

source: Translation path mapping should be of the format:
dsb: Pśirědowanje scažki pśełožka měło slědujucy format wužywaś:

source: Only `&lt;language_code&gt;` is required, although it must end with `.&lt;ext&gt;`
dsb: Jano `&lt;language_code&gt;` jo trěbny, lěcrownož dejał se na `.&lt;ext&gt;` kóńcyś

source: If you are using the localfs backend the translation path mapping will be combined with the path specified in backend URL
dsb: Jolic backend localfs wužywaš, buźo se pśirědowanje sćažki pśełožka ze sćažku w URL backenda kombiněrowaś

source: For other backends the translation path mapping will be relative to the root of the repository.
dsb: Za druge backendy buźo pśirědowanje sćažki pśełožka relatiwne ku kórjenjeju chowarnje.

source: Language mapping configuration
dsb: Konfiguracija pśirědowanja rěcy

source: Remove
dsb: Wótwónoźeś

source: Pootle code
dsb: Kod Pootle

source: Filesystem code
dsb: Kod datajowego systema

source: Add
dsb: Pśidaś

source: Update
dsb: Aktualizěrowaś

source: User
dsb: Wužywaŕ

source: Previous month
dsb: Pjerwjejšny mjasec

source: Next month
dsb: Pśiducy mjasec

source: Detailed Report
dsb: Nadrobna rozpšawa

source: Detailed Statistics
dsb: Nadrobne statistiki

source: Delete
dsb: Lašowaś

source: or
dsb: abo

source: Save
dsb: Składowaś

source: Use <code>&lt;a href="<strong>#/page-slug</strong>"&gt;Link text&lt;/a&gt;</code> code to provide links between static pages. Such links will be rewritten with full paths to static pages.
dsb: Wužywaj kod <code>&lt;a href="<strong>#/slug-boka</strong>"&gt;Tekst wótkaza&lt;/a&gt;</code>, aby wótkaze mjazy statiskimi bokami pódał. Take wótkaze se z połnymi sćažkami k statiskim bokam pśepišu.

source: In Announcement pages use <code><strong>/xx/</strong></code> within URLs for a dynamic language code.
dsb: Wužywaj na bokach pśipowěźenja <code><strong>/xx/</strong></code> w URL za dynamiski rěcny kod.

source: Last Edited
dsb: Slědna změna

source: Yes
dsb: Jo

source: No
dsb: Ně

source: edit
dsb: wobźěłaś

source: view
dsb: pokazaś

source: No pages yet.
dsb: Hyšći žedne boki.

source: Legal Pages
dsb: Pšawniske boki

source: Add Legal Page
dsb: Pšawniski bok pśidaś

source: Regular Pages
dsb: Regularne boki

source: Add Regular Page
dsb: Regularny bok pśidaś

source: Announcements
dsb: Pśipowěźenja

source: Add Announcement
dsb: Pśipowěźenje pśidaś

source: Fix critical errors
dsb: Kritiske zmólki pórěźiś

source: Critical errors
dsb: Kritiske zmólki

source: Review suggestions
dsb: Naraźenja pśeglědowaś

source: Continue translation
dsb: Z pśełožowanim pókšacowaś

source: View all
dsb: Wše pokazaś

source: All
dsb: Wše

source: <span class='value translated'>%(translated_percent_display)s</span> translated
dsb: Jo se pśełožyło: <span class='value translated'>%(translated_percent_display)s</span>

source: <span class='value fuzzy'>%(fuzzy_percent_display)s</span> needs work
dsb: Znamuškowe rjeśazki, kótarež muse se wobźěłaś: <span class='value fuzzy'>%(fuzzy_percent_display)s</span>

source: <span class='value untranslated'>%(untranslated_percent_display)s</span> untranslated
dsb: Njepśełožone znamuškowe rjeśazki: <span class='value untranslated'>%(untranslated_percent_display)s</span>

source: Expand details
dsb: Drobnostki pokazaś

source: Translation Statistics
dsb: Pśełožowańska statistika

source: Failing Checks
dsb: Njeraźone kontrole

source: More...
dsb: Wěcej...

source: Less...
dsb: Mjenjej...

source: Updates
dsb: Aktualizacije

source: Last updated:
dsb: Slědna aktualizacija:

source: Translations
dsb: Pśełožki

source: Last action:
dsb: Slědna akcija:

source: This project is disabled and visible to administrators only.
dsb: Toś ten projekt jo znjemóžnjony a janož widobny za administratory.

source: Please fill in all the fields.
dsb: Pšosym wupołni wše póla.

source: Send Message
dsb: Powěsć pósłaś

source: Thanks!
dsb: Źěkujomy se!

source: We have received your message and will try to respond as soon as possible.
dsb: Smy twóju powěsć dostali a wopytajomy śi tak skoro ako móžno wótegroniś.

source: score
dsb: gódnośenje

source: No user contributions yet.
dsb: Hyšći žedne pśinoski.

source: Top contributors:
dsb: Głowne pśinosujuce:

source: Are You Human?
dsb: Sy luź?

source: To protect the server against attacks we have to verify that submissions are made by human users.
dsb: Aby my serwer pśeśiwo napadam šćitali, musymy pśekontrolěrowaś, lěc luźece wužywarje su cynili zapódaśa.

source: Please answer this question:
dsb: Pšosym wótegroń na toś to pšašanje:

source: Confirm
dsb: Wobkšuśiś

source: Go back to browsing
dsb: Pśeglěduj dalej

source: My suggestions
dsb: Móje naraźenja

source: My submissions
dsb: Móje zapódaśa

source: My overwritten submissions
dsb: Móje pśepisane zapódaśa

source: Checks
dsb: Kontrole

source: Select type
dsb: Typ wubraś

source: Default order
dsb: Standardny pórěd

source: Important first
dsb: Wažne ako prědne

source: Newest first
dsb: Nejnowše ako prědne

source: Oldest first
dsb: Nejstarše ako prědne

source: Go to the previous string (Ctrl+Up)
dsb: K pjerwjejšnemu znamuškowemu rjeśazkoju (Strg + šypka górjej)

source: Current string number (Ctrl+Shift+U)<br/><br/>Type in the number and press Enter<br/>to go to any position
dsb: Aktualny numer znamuškowego rjeśazka (Strg+Umsch+U)<br/><br/>Zapódaj numer a tłoc zapódawańsku tastu<br/>, aby se k někakej poziciji dostał

source: Total strings
dsb: Znamuškowe rjeśazki dogromady

source: Go to the next string (Ctrl+Down)
dsb: K pśiducemu znamuškowemu rjeśazkoju (Strg+šypka dołoj)

source: The following suggestions submitted by you have been accepted with the comment:
dsb: Slědujuce wót tebje zapódane naraźenja su se pśiwzeli z komentarom:

source: We hope this feedback will help you improve your future contributions.
dsb: Naźejamy se, až toś ten komentar buźo wam pomagaś, swóje pśichodne pśinoski pólěpšyś.

source: The following suggestions submitted by you have been rejected with the comment:
dsb: Slědujuce wót tebje zapódane naraźenja su se wótpokazali z komentarom:

source: Translate
dsb: Pśełožyś

source: <a href="%(url)s">Unit #%(id)s</a>
dsb: <a href="%(url)s">Zapisk #%(id)s</a>

source: Priority:
dsb: Priorita:

source: Context:
dsb: Kontekst:

source: Locations:
dsb: Městna:

source: Terminology:
dsb: Terminologija:

source: Insert the translated term into the editor
dsb: Zapódaj pśełožone zapśimjeśe do editora

source: Comments:
dsb: Komentary:

source: Click to open the image in a popup
dsb: Klikni, aby wobraz we wuskokujucem woknje wócynił

source: Screenshots...
dsb: Fota wobrazowki...

source: Copy into translation
dsb: Do pśełožka kopěrowaś

source: Report a problem with this string
dsb: Problem z toś tym znamuškowym rjeśazkom k wěsći daś

source: Submit
dsb: Wótpósłaś

source: Submit translation and go to the next string (Ctrl+Enter)
dsb: Pśełožk zapódaś a k pśiducemu znamuškowemu rjeśazkoju pśejś (Strg + enter)

source: Suggest
dsb: Naraźiś

source: Suggest translation and go to the next string (Ctrl+Enter)
dsb: Pśełožk naraźiś a k pśiducemu znamuškowemu rjeśazkoju pśejś (Strg+enter)

source: Switch to translation mode (Ctrl+Shift+Space)
dsb: Pśełožowański modus pśešaltowaś (Strg+Umsch+prozne znamje)

source: Switch to suggestion mode (Ctrl+Shift+Space)
dsb: K naraźeńskemu modusojo pśejś (Strg+Umsch+prozne znamje)

source: Mark this string as needing further work (Ctrl+Space)
dsb: Toś ten znamuškowy rjeśazk, dokulaž musy se dalej wobźěłaś (Strg+prozne znamje)

source: Show Timeline
dsb: Casowy plan pokazaś

source: Add Comment
dsb: Komentar pśidaś

source: Raw View
dsb: Njeformatěrowane zwobraznjenje

source: reviewed by <a href="%(profile_url)s">%(reviewer)s</a>
dsb: wót <a href="%(profile_url)s">%(reviewer)s</a> pśeglědany

source: Insert %(character_name)s (Unicode value %(character_code)s) into the editor
dsb: Zapódaj %(character_name)s (gódnota Unicode %(character_code)s) do editora

source: User suggestions
dsb: Wužywarske naraźenja

source: More options
dsb: Dalšne nastajenja

source: Less options
dsb: Mjenjej nastajenjow

source: Accept suggestion
dsb: Naraźenje akceptěrowaś

source: Reject suggestion
dsb: Naraźenje wótpokazaś

source: Remove suggestion
dsb: Naraźenje wótwónoźeś

source: A long time ago
dsb: Pśed dłujkim casom

source: Comment:
dsb: Komentar:

source: Critical issues with the translation
dsb: Kritiske problemy z pśełožkom

source: Critical errors:
dsb: Kritiske zmólki:

source: Mute quality check
dsb: Kwalitnu kontrolu znjemóžniś

source: Unmute quality check
dsb: Kwalitnu kontrolu zmóžniś

source: Possible issues with the translation
dsb: Móžne problemy z pśełožkom

source: Watch out for:
dsb: Źiwaj na:

source: Remove comment
dsb: Komentar wótwónoźeś

source: Last comment:
dsb: Slědny komentar:

source: Timeline
dsb: Casowy plan

source: Last comment removed
dsb: Slědny komentar wótwónoźony

source: Muted <a href="%(check_url)s">%(check_name)s</a> check
dsb: Kontrola <a href="%(check_url)s">%(check_name)s</a> jo se znjemóžniła

source: Unmuted <a href="%(check_url)s">%(check_name)s</a> check
dsb: Kontrola <a href="%(check_url)s">%(check_name)s</a> jo se zasej zmóžniła

source: Unit created
dsb: Zapisk jo se napórał

source: Bad Request
dsb: Zmólkate napšašowanje

source: Error 400
dsb: Zmólka 400

source: The operation is not permitted.
dsb: Operacija njejo dowólona.

source: Permission Denied
dsb: Pśistup wótpokazany

source: You don't seem to have permissions to access this page.
dsb: Zda se, až njamaš pšawa za pśistup na toś ten bok.

source: Page Not Found
dsb: Bok njejo se namakał

source: We're sorry, but the requested page could not be found.
dsb: Jo nam luto, ale pominany bok njedajo se namakaś.

source: Server Error
dsb: Serwerowa zmólka

source: A server error has occurred. Thank you for your patience.
dsb: Serwerowa zmólka jo nastała. Źěkujomy se za twóju sćerpliwosć.

source: Exception:
dsb: Wuwześe:

source: If you need assistance, you may refer to this error as <strong>%(ref)s</strong>.
dsb: Jolic pomoc trjebaš, móžoš na toś tu zmólku ako<strong>%(ref)s</strong> wótkazaś.

source: Database Error
dsb: Zmólka datoweje banki

source: Pootle can't connect to the database, the database is not initialized yet, or a schema upgrade is needed before continuing.
dsb: Pootle njamóžo z datoweju banku zwězaś, datowa banka hyšći njejo inicializěrowana abo šemowa aktualizacija jo pjerwjej trěbna.

source: Please read the <a href="%(url)s">Pootle documentation</a> for installation and upgrade instructions. Contact the server administrator if you feel this is a mistake.
dsb: Pšosym cytaj <a href="%(url)s">dokumentaciju Pootle</a> za instrukcije wó instalěrowanju a aktualizěrowanju. Staj se ze serwerowym administratorom do zwiska, jolic maš to za zmólku.

source: The reported error was:
dsb: K wěsći data zmólka jo była:

source: Previous page
dsb: Pjerwjejšny bok

source: Page %(page_number)s of %(page_count)s.
dsb: Bok %(page_number)s z %(page_count)s.

source: Showing %(count)s results per page
dsb: Wuslědki na bok: %(count)s

source: Next page
dsb: Dalšny bok

source: Select all
dsb: Wše wubraś

source: Browse
dsb: Pśepytowaś

source: Filter suggestions
dsb: Naraźenja filtrowaś

source: Language team
dsb: Rěcny team

source: Member admin
dsb: Administrator cłonkow

source: Add team member
dsb: Teamowego cłonka pśidaś

source: Remove selected
dsb: Wubrane wótwónoźeś

source: Unit and suggestions admin
dsb: Administrator zapiskow a naraźenjow

source: Pending suggestions:
dsb: Njedocynjone naraźenja:

source: Total words:
dsb: Słowa dogromady:

source: Translated:
dsb: Pśełožone:

source: Needs work:
dsb: Pomina se wobźěłanje:

source: Pootle requires JavaScript
dsb: Pootle se JavaScript pomina
