Repository: translate/pootle
Catalog: pootle/locale/dsb/pootle.po
Languages: dsb

source: Some problem happened when tried to send the confirmation email. Please try again later.
dsb: Někaki problem jo nastał, gaž jo wopytało, wobkšuśeńsku mejlku pósłaś. Pšosym wopytajśo pózdźej hyšći raz.

source: An error occurred logging you in. Please contact your system administrator
dsb: Pśi pśizjawjanju jo zmólka nastała. Pšosym staj se ze swójim administratorom do zwiska

source: Your user seems to have disappeared. Please report this to the site owners.
dsb: Zda se, až twój wužywaŕ jo se zgubił. Pšosym daj to mějarjam sedła k wěsći.

source: Username
dsb: Wužywarske mě

source: Required. 30 characters or fewer. Letters, numbers and @/./+/-/_ characters
dsb: Trěbne. 30 znamuškow abo mjenjej. Pismiki, licby a znamuška @/./-/_

source: Enter a valid username.
dsb: Zapódaj płaśiwe wužywarske mě.

source: Email Address
dsb: E-mailowa adresa

source: Full Name
dsb: Dopołne mě

source: Active
dsb: Aktiwny

source: Designates whether this user should be treated as active. Unselect this instead of deleting accounts.
dsb: Póstaja, lěc maju z toś tym wužywarjom ako aktiwnym wobchadaś. Wótwól to město, aby konta wulašował.

source: Superuser Status
dsb: Administratorowy status

source: Designates that this user has all permissions without explicitly assigning them.
dsb: Póstaja, až toś ten wužywaŕ ma wše pšawa bźez togo, aby jemu je eksplicitnje pśipokazał.

source: date joined
dsb: pśistupny datum

source: Number of Rows
dsb: Licba smužkow

source: Alternative Source Languages
dsb: Alternatiwne žrědłowe rěcy

source: Score
dsb: Gódnośenje

source: Is employee?
dsb: Jo pśistajony?

source: Website
dsb: Websedło

source: Short Bio
dsb: Krotki žywjenjoběg

source: This email address already exists.
dsb: Toś ta e-mailowa adresa južo eksistěrujo.

source: Summary
dsb: Zespominanje

source: Please enter your message summary
dsb: Pšosym zapódaj zespominanje swójeje powěsći

source: Name
dsb: Mě

source: Please enter your name
dsb: Pšosym zapódaj swójo mě

source: Email address
dsb: E-mailowa adresa

source: Please enter your email address
dsb: Pšosym zapódaj swóju e-mailowu adresu

source: Message
dsb: Powěsć

source: Please enter your message
dsb: Pšosym zapódaj swóju powěsć

source: Contact Us
dsb: Staj so z nami do zwiska

source: Report problem with string
dsb: Problem ze znamuškowym rjeśazkom k wěsći daś

source: Download translation files for offline translation
dsb: Pśełožowańske dataje za pśełožowanje offline ześěgnuś

source: Download for offline translation
dsb: Za pśełožowanje offline ześěgnuś

source: Download translation files for backup
dsb: Pśełožowańske dataje za zawěsćenje ześěgnuś

source: Download for backup
dsb: Za zawěsćenje ześěgnuś

source: Upload translation files or archives in .zip format
dsb: Pśełožowańske dataje abo archiwy w formaśe .zip nagraś

source: Upload translations
dsb: Pśełožki nagraś

source: Upload as %(user)s
dsb: Ako %(user)s nagraś

source: Download offline TM for the translation project
dsb: Pśełožowański składowak za pśełožowański projekt ześěgnuś

source: Download offline TM
dsb: Pśełožowański składowak offline

source: Unsupported filetype '%s', only PO files are supported at this time
dsb: Njepódpěrany datajowy typ '%s', jano dataje typa PO se tuchylu pódpěra

source: File '%s' missing X-Pootle-Path header
dsb: Głowa X-Pootle-Path w dataji '%s' felujo

source: File '%s' missing or invalid X-Pootle-Revision header
dsb: Dataja '%s' felujo abo njepłaśiwa głowa X-Pootle-Revision

source: Could not create '%s'. Missing Project/Language? (%s)
dsb: '%s' njedajo se napóraś. Felujo projekt/rěc? (%s)

source: There was an error uploading your file
dsb: Pśi nagrawanju twójeje dataje jo zmólka nastała

source: Language code does not follow the ISO convention
dsb: Rěcny kod ISO-konwenciji njewótpowědujo

source: Source Language
dsb: Žrědłowa rěc

source: You cannot remove a file type from a Project, if there are files of that file type ('%s')
dsb: Njamóžoš datajowy typ z projekta wótwónoźeś, jolic su dataje toś togo datajowego typa ('%s')

source: Password
dsb: Gronidło

source: Please enter a valid LinkedIn user profile URL.
dsb: Pšosym zapódaj płaśiwy URL wužywarskego profila LinkedIn.

source: Running (%d worker)
dsb: Běžy (%d nadawk)

source: Stopped
dsb: Zastajony

source: All Users
dsb: Wše wužywarje

source: Add Permissions
dsb: Pšawa pśidaś

source: Select one or more permissions
dsb: Wubjeŕ jadno pšawo abo někotare pšawa

source: Revoke Permissions
dsb: Pšawa zajmjeś

source: No files in this project.
dsb: Žedne dataje w toś tom projekśe.

source: There are errors in the form. Please review the problems below.
dsb: Su zmólki w formularje. Pšosym pśespytuj slědujuce problemy.

source: Format name
dsb: Mě formata

source: Format title
dsb: Titel formata

source: Enabled
dsb: Zmóžnjony

source: Monolingual format
dsb: Jadnorěcny format

source: GNU-style
dsb: GNU-stil

source: non GNU-style
dsb: žeden GNU-stil

source: Django-style
dsb: Stil Django

source: Custom
dsb: Swójski

source: Filesystem backend
dsb: Datajowy system backenda

source: Select a filesystem backend
dsb: Wubjeŕ backend datajowego systema

source: Backend URL or path
dsb: URL abo sćažka backenda

source: The URL or path to your translation files
dsb: URL abo sćažka k twójim pśełožowańskim datajam

source: Translation path mapping
dsb: Pśirědowanje pśełožowańskeje sćažki

source: Translation path mapping that maps the localisation files on the filesystem to files on Pootle.
dsb: Pśirědowanje pśełožowańskeje sćažki, kótarež pśełožowańske dataje na datajowem systemje datajam na Pootle pśirědujo.

source: Filesystem language codes must be unique
dsb: Rěcne kody datajowego systema muse jadnorazowe byś

source: Pootle language mappings must be unique
dsb: Rěcne pśirědowanja Pootle muse jadnorazowe byś

source: Member
dsb: Cłonk

source: Submitter
dsb: Zapódawaŕ

source: Reviewer
dsb: Pśepytowaŕ

source: Administrators
dsb: Administratory

source: Reviewers
dsb: Pśepytowarje

source: Submitters
dsb: Zapódawarje

source: Members
dsb: Cłonki

source: New member
dsb: Nowy cłonk

source: Add a user to this team
dsb: Toś tomu teamoju wužywarja pśidaś

source: Role
dsb: Rola

source: Role is required when adding a new member
dsb: Rola jo trěbna, gaž se nowy cłonk pśidawa

source: Reject
dsb: Wótpokazaś

source: Accept
dsb: Akceptěrowaś

source: Filter by suggester
dsb: Pó naraźowarju filtrowaś

source: Filter by state
dsb: Pó statusu filtrowaś

source: Project
dsb: Projekt

source: Code
dsb: Kod

source: ISO 639 language code for the language, possibly followed by an underscore (_) and an ISO 3166 country code. <a href="http://www.w3.org/International/articles/language-tags/">More information</a>
dsb: Rěcny kod ISO 639 za rěc, jomu móžo teke pódsmužka (_) a krajny kod ISO 3166 slědowaś. <a href="http://www.w3.org/International/articles/language-tags/">Dalšne informacije</a>

source: Special Characters
dsb: Wósebne znamuška

source: Enter any special characters that users might find difficult to type
dsb: Zapódaj specialne znamuška, kótarež daju se śěžko pśez wužywarja zapódaś

source: For more information, visit <a href="http://docs.translatehouse.org/projects/localization-guide/en/latest/l10n/pluralforms.html">our page</a> on plural forms.
dsb: Aby wěcej zgónił, woglědaj se <a href="http://docs.translatehouse.org/projects/localization-guide/en/latest/l10n/pluralforms.html">naš bok</a> wó pluralowych formach.

source: Unknown
dsb: Njeznaty

source: Number of Plurals
dsb: Licba pluralowych formow

source: Plural Equation
dsb: Pluralowa formula

source: Unit
dsb: Jadnotka

source: State
dsb: Status

source: Source
dsb: Žrědło

source: Suggestion
dsb: Naraźenje

source: Suggested by
dsb: Naraźony wót

source: Suggested at
dsb: Naraźony

source: Rejected %s suggestion with comment. User will be notified
dsb: %s naraźenje z komentarom wótpokazane. Wužywaŕ dostanjo powěźeńku

source: Accepted %s suggestion with comment. User will be notified
dsb: %s naraźenje z komentarom akceptěrowany. Wužywaŕ dostanjo powěźeńku

source: Rejected %s suggestion
dsb: %s naraźenje wótpokazane

source: Accepted %s suggestion
dsb: %s naraźenje akceptěrowane

source: Critical
dsb: Kritiske

source: Cosmetic
dsb: Kosmetiski

source: Functional
dsb: Funkcionalny

source: Extraction
dsb: Ekstrakcija

source: Other
dsb: Druge

source: Accelerators
dsb: Tastowe skrotconki

source: Acronyms
dsb: Akronymy

source: Blank
dsb: Prozny

source: Brackets
dsb: Spinki

source: Compendium conflict
dsb: Konflikt z PO-kompendiumom

source: Translator credits
dsb: Sobustatkujuce pśełožowarje

source: Dialog sizes
dsb: Dialogowe wjelikosći

source: Double quotes
dsb: Dwójne pazorki

source: Double spaces
dsb: Dwójne prozne znamjenja

source: Repeated word
dsb: Wóspjetowane słowo

source: Ending punctuation
dsb: Interpunkciske znamuško na kóńcu

source: Ending whitespace
dsb: Prozne znamjo na kóńcu

source: Escapes
dsb: Maskěrowane znamuška

source: File paths
dsb: Datajowe sćažki

source: Functions
dsb: Funkcije

source: GConf values
dsb: GConf-gódnoty

source: Fuzzy
dsb: Njejasne

source: Old KDE comment
dsb: Stary KDE-komentar

source: Long
dsb: Dłujki

source: Must translate words
dsb: Słowa, kótarež muse se pśełožiś

source: Newlines
dsb: Nowe smužki

source: Number of plurals
dsb: Licba pluralowych formow

source: Don't translate words
dsb: Słowa, kótarež njamaju se pśełožyś

source: Numbers
dsb: Licby

source: Options
dsb: Opcije

source: Punctuation spacing
dsb: Wótstawk interpunkciskego znamuška

source: Pure punctuation
dsb: Lutna interpunkcija

source: Python brace placeholders
dsb: Zastupujuce znamuška za Pythonowe spinki

source: Number of sentences
dsb: Licba sadow

source: Short
dsb: Krotke

source: Simple capitalization
dsb: Jadnore wjeliko-/małopisanje

source: Simple plural(s)
dsb: Jadnore pluralowe formy

source: Single quotes
dsb: Jadnotliwe pazorki

source: Starting capitalization
dsb: Zachopne wjelikopisanje

source: Starting punctuation
dsb: Zachopna interpunkcija

source: Starting whitespace
dsb: Zachopne prozne znamje

source: Tabs
dsb: Tabulatory

source: Unchanged
dsb: Njezměnjony

source: Untranslated
dsb: Njepśełožony

source: URLs
dsb: URL

source: Valid characters
dsb: Płaśiwe znamuška

source: Placeholders
dsb: Naměstniki

source: Valid XML
dsb: Płaśiwy XML

source: XML tags
dsb: XML-wobznamjenja

source: Broken HTML Entities
dsb: Njepłaśiwe HTML-entity

source: Java format
dsb: Format Java

source: Template format
dsb: Pśedłogowy format

source: Mustache placeholders
dsb: Naměstniki Mustache

source: Mustache placeholder pairs
dsb: Pory naměstnikow mustache

source: Mustache like placeholder pairs
dsb: Pory naměstnikow pódobnych mustache

source: C format placeholders
dsb: Naměstniki formata C

source: Non printable
dsb: Njeśišćajobny

source: Unbalanced tag braces
dsb: Felujuca spinka

source: Changed attributes
dsb: Změnjone atributy

source: Unescaped ampersands
dsb: Njemaskěrowane et-znamjenja

source: Incorrectly escaped ampersands
dsb: Wopak maskěrowane et-znamjenja

source: Whitespaces
dsb: Prozne znamjenja

source: Date format
dsb: Datumowy format

source: Uppercase placeholders
dsb: Wjelikopisańske naměstniki

source: Percent sign placeholders
dsb: Naměstniki z procentowymi znamuškami

source: Percent sign closure placeholders
dsb: Naměstniki z procentowymi znamuškami na kóńcu

source: $ placeholders
dsb: Naměstniki $

source: $ closure placeholders
dsb: Na $ kóńcece naměstniki

source: Java-encoded unicode
dsb: Unicode skoděrowany pśez Java

source: Objective-C format
dsb: Format Objective-C

source: Android format
dsb: Androidowy format

source: Tags differ
dsb: Wobznamjenja se rozeznawaju

source: Curly braces
dsb: Wuzgibnjone spinki

source: Potential unwanted placeholders
dsb: Potencielnje njewitane naměstniki

source: Double quotes in tags
dsb: Dwójne pazorki we wobznamjenjach

source: Percent brace placeholders
dsb: Naměstniki w procentowych spinkach

source: ftl format
dsb: format ftl

source: Romanian: Avoid cedilla diacritics
dsb: Rumunšćina: Diakritiske znamje cedilla wuwóstajiś

source: Romanian: Use "niciun"/"nicio"
dsb: Rumunšćina: "niciun"/"nicio" wužywaś

source: Search
dsb: Pytaś

source: Search (Ctrl+Shift+S)<br/>Type and press Enter to search
dsb: Pytaś (Strg+Umsch+S)<br/>Zapódaj wuraz a tłoc zapódawańsku tastu, aby pytał

source: Exact Match
dsb: Eksaktny wótpowědnik

source: Source Text
dsb: Žrědłowy tekst

source: Target Text
dsb: Celowy tekst

source: Comments
dsb: Komentary

source: Locations
dsb: Městna

source: First
dsb: Prědny

source: Previous
dsb: Pjerwjejšny

source: Next
dsb: Pśiducy

source: Last (%d)
dsb: Slědne (%d)

source: Search unavailable
dsb: Pytanje njejo k dispoziciji

source: Select one or more languages
dsb: Wubjeŕśo jadnu rěc abo někotare rěcy

source: Language
dsb: Rěc

source: "%(code)s" cannot be used as a project code
dsb: "%(code)s" njedajo se ako projektowy kod wužywaś

source: "%(code)s" cannot be used as a project checker
dsb: "%(code)s" njedajo se ako kontrolny program za projekty wužywaś

source: A short code for the project. This should only contain ASCII characters, numbers, and the underscore (_) character.
dsb: Krotki kod za projekt. Wón měł jano ASCII-znamuška a znamuško za pódsmužku (_) wopśimowaś.

source: Quality Checks
dsb: Kwalitne kontrole

source: Automatic detection of GNU/non-GNU file layouts (slower)
dsb: Awtomatiske pytanje za datajowymi wugótowanjami GNU/nje-GNU (pómałše)

source: GNU style: files named by language code
dsb: GNU-stil: Dataje pomjenjone pó rěcnym koźe

source: Non-GNU: Each language in its own directory
dsb: Nje-GNU: Kužda rěc w swójskim zapisu

source: Allow Pootle FS to manage filesystems (Experimental)
dsb: Pootle FS za zastojanje datajowych systemow dowóliś (eksperimentelne)

source: Project Tree Style
dsb: Projektowy bomowy stil

source: Ignore Files
dsb: Dataje ignorěrowaś

source: Errors Report Email
dsb: E-mail zmólkoweje rozpšawy

source: An email address where issues with the source text can be reported.
dsb: E-mailowa adresa, z kótarejuž jo móžno, problemy ze žrědłowym tekstom k wěsći daś.

source: Screenshot Search Prefix
dsb: Prefiks za pytanje fotow wobrazowki

source: Disabled
dsb: Znjemóžnjony

source: Translation project (%s) has been created. We are now updating its files from file templates.
dsb: Pśełožowański projekt (%s) jo se napórał. Buźomy něnto jogo dataje z datajowych pśedłogow aktualizěrowaś.

source: Translation project (%s) has been deleted
dsb: Pśełožowański projekt (%s) jo se wulašował

source: Target
dsb: Cel

source: Comment
dsb: Komentar

source: Path
dsb: Sćažka

source: Obsolete
dsb: Zestarjony

source: Needs work
dsb: Trjeba wobźěłanje

source: Translated
dsb: Pśełožony

source: Insufficient rights to access this directory.
dsb: Felujuce pšawa za pśistup na zapis.

source: Insufficient rights to access suggestion mode.
dsb: Felujuce pšawa za pśistup na naraźowański modus.

source: Insufficient rights to access translation mode.
dsb: Felujuce pšawa za pśistup na pśełožowański modus.

source: Insufficient rights to access review mode.
dsb: Felujuce pšawa za pśistup na pśepytowański modus.

source: Plural Form %d
dsb: Pluralowa forma %d

source: Needs work flag must be cleared
dsb: Marka musy se lašowaś

source: Translator comment
dsb: Komentar pśełožowarja

source: Accepted suggestion from %(author)s
dsb: Naraźenje wót %(author)s akceptěrowane

source: Rejected suggestion from %(author)s
dsb: Naraźenje wót %(author)s wótpokazane

source: Accepted suggestion from %(author)s with comment: %(comment)s
dsb: Naraźenje wót %(author)s z komentarom akceptěrowane: %(comment)s

source: Rejected suggestion from %(author)s with comment: %(comment)s
dsb: Naraźenje wót %(author)s z komentarom wótpokazane: %(comment)s

source: Added suggestion
dsb: Naraźenje pśidane

source: Suggestion accepted with comment
dsb: Naraźenje z komentarom akceptěrowane

source: Suggestion rejected with comment
dsb: Naraźenje z komentarom wótpokazane

source: Path too long.
dsb: Sćažka jo pśedłujka.

source: Arguments missing.
dsb: Argumenty feluju.

source: Failed to remove comment.
dsb: Komentar njedajo se wótwónoźeś.

source: Comment submission failed.
dsb: Wótpósłanje komentara njejo se raźiło.

source: Failed to process submission.
dsb: Pśenjasenje njedajo se pśeźěłaś.

source: Failed to process suggestion.
dsb: Naraźenje njedajo se pśeźěłaś.

source: This term already exists in this file.
dsb: Toś to zapśimjeśe w toś tej dataji južo eksistěrujo.

source: Translation project (%s) created
dsb: Pśełožowański projekt (%s) napórany

source: Translation project (%s) creation failed
dsb: Pśełožowański projekt (%s) njedajo se napóraś

source: I have read and accept: <a href="%(url)s" class="%(classes)s">%(title)s</a>
dsb: Som pśecytał a akceptěrujom: <a href="%(url)s" class="%(classes)s">%(title)s</a>

source: Whether this page is active or not.
dsb: Lěc toś ten bok jo aktiwny abo nic.

source: Virtual Path
dsb: Wirtuelna sćažka

source: Title
dsb: Titel

source: Display Content
dsb: Wopśimjeśe pokazaś

source: Allowed markup: %s
dsb: Dowólone wobznamjenja: %s

source: Redirect to URL
dsb: K URL dalej pósrědniś

source: If set, this page will redirect to this URL
dsb: Jolic nastajone, buźo se toś ten bok k toś tomu URL dalej pósrědnjaś

source: URL or content must be provided.
dsb: URL abo wopśimjeśe musy se k dispoziciji stajiś.

source: Virtual path already in use.
dsb: Wirtuelna sćažka se južo wužywa.

source: Legal Page
dsb: Bok z pšawniskimi pokazkami

source: Regular Page
dsb: Regularny bok

source: Page Title
dsb: Titel boka

source: projects/<project_code> or <language_code> or <language_code>/<project_code>
dsb: projects/<project_code> abo <language_code> abo <language_code>/<project_code>

source: Text is missing
dsb: Tekst felujo

source: Filtering rules that tell which files this virtual folder comprises.
dsb: Filtrowańske pšawidła, kótarež pokazuju, kótare dataje tós ten wirtuelny zarědnik wobwliwujo.

source: Priority
dsb: Priorita

source: Number specifying importance. Greater priority means it is more important.
dsb: Licba, kótaraž wažnosć pódawa. Wuša priorita wóznamjenijo, něco jo wažnjejše.

source: Is public?
dsb: Jo zjawny?

source: Whether this virtual folder is public or not.
dsb: Lěc toś ten wirtuelny zarědnik jo zjawny abo nic.

source: Description
dsb: Wopisanje

source: Use this to provide more information or instructions. Allowed markup: %s
dsb: Wužywaj to, aby dalšne informacije abo instrukcije k dispoziciji stajił. Dowólone wobznamjenja: %s

source: There are user accounts with duplicate emails. This will not be allowed in Pootle 2.8.
dsb: Su wužywarske konta z dwójnymi mejlkami. To njejo dowólone w Pootle 2.8.

source: Try using 'pootle find_duplicate_emails', and then update user emails with 'pootle update_user_email username email'. You might also want to consider using pootle merge_user or purge_user commands
dsb: Wopytaj 'pootle find_duplicate_emails' wužywaś, a aktualizěruj wužywarske mejlki z 'pootle update_user_email username email'. Snaź coś teke pśikaza pootle merge_user abo purge_user wužywaś

source: Your version of Django is too old.
dsb: Twója wersija Django jo pśestara.

source: Try pip install --upgrade 'Django==%s'
dsb: Wopytaj pip install --upgrade 'Django==%s'

source: Your version of lxml is too old.
dsb: Twója wersija lxml jo pśestara.

source: Try pip install --upgrade lxml
dsb: Wopytaj pip install --upgrade lxml

source: Your version of Translate Toolkit is too old.
dsb: Twója wersija Translate Toolkit jo pśestara.

source: Try pip install --upgrade translate-toolkit
dsb: Wopytaj pip install --upgrade translate-tookit

source: Could not connect to Redis (%s)
dsb: Njejo móžno z Redis (%s) zwězaś

source: Make sure Redis is running on %(host)s:%(port)s
dsb: Zawěsć, až Redis na %(host)s:%(port)s běžy

source: Your version of Redis is too old.
dsb: Twója wersija Redis jo pśestara.

source: Update your system's Redis server package to at least version %s
dsb: Aktualizěruj serwerowy paket Redis swójogo systema na minimalnu wersiju %s

source: No worker running.
dsb: Žeden nadawk njeběžy.

source: Run new workers with 'pootle rqworker'
dsb: Nowe nadawki z 'pootle rqworker' pśewjasć

source: Cache backend is not set to Redis.
dsb: Backend pufrowaka njejo se na Redis stajił.

source: Set default cache backend to django_redis.cache.RedisCache Current settings: %r
dsb: Staj standardny backend pufrowaka na django_redis.cache.RedisCache Aktualne nastajenja: %r

source: Could not initiate a Redis cache connection
dsb: Zwisk pufrowaka Redis njedajo so iniciěrowaś

source: Double-check your CACHES settings
dsb: Pśeglědaj swóje nastajenja CACHES dwójcy

source: Distinct django_redis.cache.RedisCache configurations are required for `default`, `redis` and `lru`.
dsb: Rozdźělne konfiguracije django_redis.cache.RedisCache su trěbne za 'default', 'redis' a 'lru'.

source: DEBUG mode is on. Do not do this in production!
dsb: Modus pytanja za zmólkami je zašaltowany. Njecyń to pśi wuwjedowanju!

source: Set DEBUG = False in Pootle settings
dsb: DEBUG w nastajenjach Pootle na False stajiś

source: The sqlite database backend is unsupported
dsb: Backend z datoweju banku sqlite se njepódpěra

source: Set your default database engine to postgresql or mysql
dsb: Staj swój system datoweje banki na postgresql abo mysql

source: Not using cached_db as session engine
dsb: cached_db so ako pósejźeński system njewužywa

source: Set SESSION_ENGINE to django.contrib.sessions.backend.cached_db Current settings: %r
dsb: Nastaj SESSION_ENGINE na django.contrib.sessions.backend.cached_db Aktualne nastajenja: %r

source: POOTLE_CONTACT_EMAIL is not set.
dsb: POOTLE_CONTACT_EMAIL njejo nastajony.

source: Set POOTLE_CONTACT_EMAIL to allow users to contact administrators through the Pootle contact form.
dsb: Nastaj POOTLE_CONTACT_EMAIL, aby wužywarjam dowólił, administratory pśez kontaktny formular Pootle kontaktěrowaś.

source: POOTLE_CONTACT_EMAIL is using the following default setting %r.
dsb: POOTLE_CONTACT_EMAIL slědujuce standardne nastajenje %r wužywa.

source: POOTLE_CONTACT_EMAIL is the address that will receive messages sent by the contact form.
dsb: POOTLE_CONTACT_EMAIL jo adresa, kótaraž powěsći dostawa, kótarež su se pśez kontaktny formular pósłali.

source: DEFAULT_FROM_EMAIL is not set.
dsb: DEFAULT_FROM_EMAIL njejo nastajeny.

source: DEFAULT_FROM_EMAIL is used in all outgoing Pootle email. Don't forget to review your mail server settings.
dsb: DEFAULT_FROM_EMAIL se we wuchadajucej mejlce Pootle wužywa. Njezabydni nastajenja swójogo e-mailowego serwera pśekontrolěrowaś.

source: DEFAULT_FROM_EMAIL is using the following default setting %r.
dsb: DEFAULT_FROM_EMAIL slědujuce nastajenje %r wužywa.

source: POOTLE_MARKUP_FILTER is missing.
dsb: POOTLE_MARKUP_FILTER felujo.

source: Set POOTLE_MARKUP_FILTER.
dsb: POOTLE_MARKUP_FILTER nastajiś.

source: Invalid value in POOTLE_MARKUP_FILTER.
dsb: Njepłaśiwa gódnota w POOTLE_MARKUP_FILTER.

source: Set a valid value for POOTLE_MARKUP_FILTER.
dsb: Nastaj płaśiwu gódnotu za POOTLE_MARKUP_FILTER.

source: Invalid markup in POOTLE_MARKUP_FILTER.
dsb: Njepłaśiwe wobznamjenje w POOTLE_MARKUP_FILTER.

source: Set a valid markup for POOTLE_MARKUP_FILTER.
dsb: Nastaj płaśiwe wobznamjenje za POOTLE_MARKUP_FILTER.

source: POOTLE_MARKUP_FILTER is set to '%s' markup, but the package that provides can't be found.
dsb: POOTLE_MARKUP_FILTER jo na wobznamjenje '%s' nastajony, ale paket, kótaryž pódawa, njedajo se namakaś.

source: Install the package or change POOTLE_MARKUP_FILTER.
dsb: Paket instalěrowaś abo POOTLE_MARKUP_FILTER změniś.

source: POOTLE_TM_SERVER['%s'] has no INDEX_NAME.
dsb: POOTLE_TM_SERVER['%s'] INDEX_NAME njama.
