Repository: translate/pootle
Catalog: pootle/locale/ff/pootle_js.po
Languages: ff

source: All Languages
ff: Ɗemɗe Fof

source: All Projects
ff: Eɓɓanɗe Fof

source: Expand details
ff: Hollit paccire

source: Collapse details
ff: Wirnu paccire

source: Are you sure you want to continue?
ff: Ko goonga e maa aɗa yiɗi jokkude?

source: This operation cannot be undone.
ff: Ngal gollal waawaa ruttaneede.

source: Show tags
ff: Hollu tage

source: Hide tags
ff: Suuɗ tage

source: Hide filtering
ff: Suuɗ ceɗtagol

source: Show filtering
ff: Hollu ceɗtagol

source: Go to the next string (Ctrl+.)
ff: Hay to ɓoggol dewngol (Ctrl+.)

source: Go to the previous string (Ctrl+,)
ff: Yah to ɓoggol ɓennungol (Ctrl+,)

source: %s's pending suggestions
ff: %s's basiye keddiiɗe

source: %s's accepted suggestions
ff: %s's basiye jaɓaaɗe

source: %s's rejected suggestions
ff: %s's basiye ɗe njaɓaaka

source: %s's submissions
ff: %s's naatnanɗe

source: %s's overwritten submissions
ff: %s's naatnanɗe biinditaaɗi

source: No results.
ff: Alaa njeñtudi.

source: Export View
ff: Jiytol Jiggito

source: Error while connecting to the server
ff: Juumre waɗii e ceŋagol e carwo oo

source: Server error
ff: Juumre carwo

source: The server seems down. Try again later.
ff: Carwo ko nattuɗo gollaade. Ennditoy.

source: Unknown error
ff: Juumre nde anndaaka

source: You reached the beginning of the list
ff: A yettiima fuɗɗoode doggol ngol

source: You reached the end of the list.
ff: A yettiima joofirde doggol ngol.

source: Return to the overview page.
ff: Artu e hello cooyngal.

source: %s% match
ff: Tolnondiral %s%

source: Similar translations
ff: Firooji nannduɗi

source: More
ff: Goɗɗum

source: Hide
ff: Suuɗ

source: Less
ff: Ustu

source: Show
ff: Hollu

source: A year ago
ff: Wonii hitaande Wonii duuɓi %s

source: A week ago
ff: Wonii yontereWonii jonte %s

source: Yesterday
ff: HankiWonii balɗe %s

source: An hour ago
ff: Wonii waktuWonii waktuuji %s

source: A minute ago
ff: Waɗii hojomWaɗii hojomaaji %s

source: A few seconds ago
ff: Waɗii leƴƴanɗe seeɗa
